20 74
68 65
20 61
69 6e
2074 6865
65 72
6f 6e
65 64
20 2c
6f 72
20 77
69 74
20 73
65 6e
65 73
20 6f
61 6c
20 2e
61 72
6e 64
61 74
206f 66
20 66
20 62
20 70
20 63
696e 67
72 65
69 73
61 6e
2061 6e64
61 73
20 696e
20 6d
6c 65
2074 6f
20 64
72 6f
69 63
69 6f6e
20 0a
20 54
69 6c
61 6d
6f 75
20 41
20 43
656e 74
63 74
20 67
20 7265
20 68
72 69
65 6c
73 74
2077 6173
20 53
2074 68
2066 6f72
20 52
20 31
20 3d
20 6e
75 72
20 49
2062 65
20 4d
61 64
20 65
2054 6865
6f 6d
20 22
20 42
20 6c
63 6b
20 75
6f 74
2061 73
69 72
6f 77
6c 79
2041 72
61 79
616d 65
20 4c
20 27
63 65
63 68
6572 73
6974 68
69 6d
61 70
2073 74
20 56
20 40
2077 697468
2061 74
69 76
74 68
74 6c65
6f 6c
65 6d
6f 636b
2027 73
20 44
6973 74
2061 72
20 6865
20 46
616c 6b
2062 79
2056 616c6b
2056616c6b 79
20 6f72
73 65
2056616c6b79 7269
61 696e
20 6f6e
2043 68
6174 696f6e
20 6974
2056616c6b797269 61
2067 616d65
20 50
2061 6c
6572 65
2077 657265
69 64
6f 70
207468 6174
72 6f6e
6c 6573
20 47
2073 75
73 656e
6172 79
20 48
6f 76
2064 65
20 32
20 4e
2063 6f6e
2062 75
6172 6b
696c 64
6974 746c65
2052 6f636b
200a 200a
2077 68
204c 6974746c65
2061 6e
2040 2d
20402d 40
20 57
6174 65
75 6d
61 6374
6c 6179
2063 68
73656e 616c
61 62
6573 73
616e 73
616c 6c
69 67
74 6572
69 6573
75 6e
6c 64
6963 6c6573
204368 726f6e
204368726f6e 69636c6573
2075 6e
6d 656e74
61 6e64
6f 73
726f 6d
6974 696f6e
2031 39
2063 6f6d
6172 74
69 66
71 75
20 3a
206e 65
696c64 696e67
20 45
6f72 6b
2031 38
69 616c
61 6b
2066 726f6d
2068 6164
204172 6b
75 73
2070 726f
6974 79
2073 65
20746865 6d
2049 6e
61726b 6572
75 74
6f72 79
20 4f
6973 73
75 67
6573 74
30 30
20 4a
20 72
206368 6172
656e 64
6f 7374
206865 72
2042 61726b6572
2073 6572
65 74
2065 78
70 70
2041726b 616e73
2049 49
75 6c
65 6374
2041726b616e73 6173
75 7374
6f75 73
6f75 6c64
2053 74
6174 6564
2063686172 616374
6865 72
6f77 6572
72 61
75 62
20 28
20 29
20 76
206974 73
66 6f72
2077 6f726b
68 69
696c 6c
206f72 64
61 63
75 65
616e 74
20 6973
7572 696e67
2073 70
20746865 6972
e3 81
2061 7265
76 6572
62 6572
72 75
204172 73656e616c
6173 6564
2032 30
73 6f
76 69
70 74
65 6172
6f6d 65
6f75 74
69 616e
207468 6973
203138 36
696c 6974
61 76
2070 7265
20 79
6f 6b
20 6b
206172 6d
61 67
2040 2c
20402c 40
206172 73656e616c
20 33
6f72 74
65 63
20616c 736f
6f74 68
69 7a
7567 68
2073 68
6572 616c
6572 6e
61 6972
20 55
76 656c
203230 31
2070 6572
6172 64
2064 6573
6e 6564
20696e 74
206e 6f74
6f 63
656c 79
61 6368
66 6963
696e 74
20 4b
2042 75
206275 696c64696e67
2070 6c6179
6162 6c65
2052 65
696d 65
6c 6f77
70 6572
20636f6d 70
6f6e 67
6976 65
616e 6365
6963 68
2077 65
726f 6f70
206265 656e
204275 696c64696e67
e3 82
66 6572
76656c 6f70
207768 6f
2061 64
207375 6368
2074 65
207265 6c65
20696e74 6f
696e 616c
697373 696f6e
726f 756768
207768 696368
2070 6c
6865 64
74 656e
6174 6572
206172 74
6f76 65726e
206e 6f
e3 83
72 6564
20736572 696573
2064 7572696e67
20707265 7669
20636f6e 74
2077 6f756c64
75 7265
2063686172616374 6572
6f 64
75 6e64
6374 696f6e
207265 6d
2068 6973
726f6f70 73
2063 6c
6f6c 64
6c 6973
2061 62
656e74 73
6e 696e67
2054 6f776572
204949 49
6174 746c65
20636f6d 6d
6964 65
206465 76656c6f70
6972 7374
206d 696c6974
206265 67
74 61696e
206e65 77
207072657669 6f7573
69 7265
72 6974
6e 67
2049 74
616d 6573
2066 6f75
2075 73
6f6e 73
75 7365
70 72
2074 726f6f7073
69 61
2066 69727374
20756e 6974
61 636b
74 6564
6f6e 65
2070 6f73
66 746572
2079 656172
206d 697373696f6e
2063 616e
207765 6170
6173 73
6172 6c79
726f 79
20696e 63
2070 7562
696e 64
74 6f6e
2053 6865
2055 6e
6c 6f
70 6c6179
207374 6f7279
204e 616d
2047 616c6c
72 79
6e64 6572
207468656d 65
6f77 6e
206d 616e
206f72 6967
206f726967 696e616c
2070 617274
207468 726f756768
206d 6f76
206174 74
20 6c65
6173 74
69 6c65
2054 68
757365 756d
69 656c
74 6174696f6e
204e616d 656c
204e616d656c 657373
206d696c6974 617279
20736572 76
6f6e 64
2061 67
67 65
6d656e74 73
74 7572
6173 65
6976 6564
656d 626572
206275 74
616b 65
20 656e
6f 6f6b
2063686172616374 657273
2074 77
6f75 67
726f 756e64
6974 6564
74 696e67
206d 65
207265 63
20616c 6c
72 6573
2065 76
2043 6f6e
2061 6d
6164 65
6974 65
63 6564
206162 6f7574
72 6963
20 3030
203030 30
756e 6974696f6e
6e 616e6365
697374 6572
2053 65
2074 696d65
6f6c 6c6f77
666f72 6d
20646576656c6f70 6d656e74
2063 6172
2075 6e646572
74 69
6c 6564
2073 63
70 656e
20 34
2067 616d6573
69 6b
67 72
206f6e 65
74 686572
63 63
206d 61696e
6174 696e67
64 6974696f6e
2065 6c65
206f66 666963
2073 6f6c64
206f7264 6572
77 65
2061 66746572
6c 6963
7468 7572
2047 6f7665726e
2061726d 73
31 38
2050 6c6179
2067616d65 706c6179
2066 6f6c6c6f77
207365 63
6174696f6e 73
20646573 6967
2062 6f7468
7269 6573
2074 72
69 62
2072656c65 61736564
2077 6865
6c 6f636b
20746865 79
2061 7070
206f 74686572
656d 62
2073 6f6d65
207477 6f
6572 79
696e 65
2070 6f
696d 70
207573 6564
206265 63
207768 696c65
206d 6f7374
756c 6172
2075 70
2077 6172
20636f6d6d 616e64
656e 6572616c
2064 7565
69 65
206d 7573
2066 6c
2045 78
20 35
20 2d
75 6564
207265 70
61 69
207374 617465
6564 6572616c
204d 3138
2073 6d
203139 32
2073 6973746572
6f72 64
204a 6170
204a6170 616e
e381 ae
69656c 64
20506c6179 53
20506c617953 746174696f6e
20323031 31
2043 616c
20626567 616e
206d 6f72
20616c 6f6e67
207265 6365
6564 6974696f6e
697a 6564
206d697373696f6e 73
63 6573
75 616c
6170 73
206465 70
6374 6564
2064 6966
74 79
207468 616e
6f 7365
2062 6174746c65
206173 73
206265 696e67
2072656d 61696e
204172 6d
66 66
656e 6365
2065 61726c79
61 6365
68 61
20 3b
2077656170 6f6e73
68 74
20636f6e 73
20636f6e74 696e
20666f6c6c6f77 696e67
65 77
206e65 6564
2063 6f756c64
64 75
61 696c
2046 6c
206265 74
20626574 7765
206265747765 656e
2046 65
204665 62
20466562 7275
204665627275 617279
75 64
2070 7572
20 7269
204d 757365756d
20 696c6c
757374 72
204d 6163
204d6163 41
204d616341 72
204d61634172 74687572
696c 74
6c6973 686564
6174 6573
2054 6f74
656c 6c
2073 7572
206f7264 6e616e6365
2044 6f72
6162 6f72
2073 6865
6169 72696573
64 6f6e
66 69656c64
206f 7574
67 61
2073 616d65
756e 73
206167 61696e
2049 6d
206f 766572
207265 747572
61 77
2077 726974
2068 616e64
206f 70656e
204d 6179
206578 70
206c 6f63
65 65
207370 6563
7175 6164
20666f75 6e64
20656c65 6d656e7473
2068 6173
6964 6564
20636c 617373
2047616c6c 69616e
2041726d 79
32 32
20746865 7265
6572 6564
69 6564
6172 63
20 6a
20736f6c64 69
20736f6c6469 657273
20776f726b 73
20756e 74
20756e74 696c
6f75 7365
61 6a
207375 7070
74 73
6f75 6e
206d 616465
6a 656374
20696e 7374
20707562 6c6963
6d 616e
656e64 6564
6974 696573
20466c 6f776572
20696c6c 75737472
20 c3
20c3 86
20c386 7374
20c3867374 6865
20c38673746865 74
20c3867374686574 6963
2043 6c
20436c 7562
206275 696c74
20616d 6d
20616d6d 756e6974696f6e
20556e 69746564
2043 6170
20546f74 74656e
657373 696f6e
205374 617465
75 7468
6572 67
20726570 616972
20436f6e 66
20436f6e66 6564
20436f6e666564 6572
2063 616c
20666c 696e74
20313836 32
20736d 616c6c
2044 756e
2044756e 6e696e67
2044756e6e696e67 746f6e
2070 61696e
616d 696c
20 e2
20e2 80
2043 726f79
2043726f79 646f6e
c5 8d
73 696465
20 726f
6973 696f6e
204a 616e
204a616e 75
204a616e75 617279
6d 70
6f72 73
726f 70
2057 6172
20616761696e 7374
206c 6172
206d6f72 65
20 656e74
207465 616d
6973 6564
2072656365 69766564
2064 6f776e
6973 65
2062 6f6f6b
69616c 6c79
2065 616368
20756e6974 73
2041 6c
206164 646974696f6e
70 656374
2061 6374
2064 697374
20706f 696e74
206b 6e
20 696d70
7269 64
6f73 6564
73 656c
2068 6f6d65
69 6f7573
6365 7074
6167 65
73 696f6e
204f 6e
20696e 746572
205468 6973
2068 6f757365
2047 656e6572616c
2070726f 76
2063 7265
206465 63
2063 6f6c
20616e 696d65
2070726f 6475
2048 65
206c 61746572
20 697373
2064 656d
2031 30
6f 79
20 7175
2041 7567
20417567 757374
2048 697374
203139 34
20476f7665726e 6f72
2057 6f726b
2079656172 73
205374 61746573
20436170 7461696e
76 656e74
2073 656e74
20 36
6b 6574
20666c696e74 6c6f636b
207269 66
207368 6f74
20436f6e6665646572 617465
2066 616d696c
203139 31
2046 616972696573
2042 6174746c65
207265 666572
6963 616c
2066 65
756c 7469
70 6c65
616b 696e67
2053 616b
2064 697265
6177 61
20706f73 6974
2072656c65 617365
204e 6f76
204e6f76 656d626572
207472 616e73
76 6f6c
6974 73
20706c6179 6572
2067 72
2073 71756164
6f7567 68
2073 79
2044 7572696e67
2070 657273
2061 726f756e64
206f6e 6c79
656e74 69616c
6176 65
20616374 6976
6f6d 6d
206d6f76 65
2045 6e67
2064 6f
6173 6f6e
6b 73
2064 657374
2079 6f75
2070 6f7374
2070 726573
6174 656c79
2063 697479
616a 6f72
6174 686572
66 616374
20746865 6e
20626567 696e
6f70 756c6172
2072 6573
20696d70 726f
20696d70726f 76
69 6f
2077726974 74656e
75 6b
204974 73
61746572 69616c
6170 68
206d 6f64
206e656564 6564
2067 75
666f72 65
756e 65
7374 7275
697374 73
6174 6368
2042 79
20 37
6976 656c79
20636f6e74696e 756564
20696e63 6c
20696e636c 7564
2063 6974
6d 6572
6f 68
2e 53
206865 6164
203138 39
204578 70
6966 65
207374 6f72
20 39
2066 65646572616c
2067 6f7665726e
204172 74
2061 757468
2061757468 6f72
656e 73
2063 617274
2063617274 726964
20706572 63
2070657263 7573
20706572637573 73696f6e
20666f75 72
2073657276 6963
206c 61626f72
20 26
30 73
204d 617279
6368 6f
63686f 6f6c
20446f72 6f7468
20446f726f7468 79
616c 64
2066616d696c 79
206b 696e64
206b696e64 657267
206b696e64657267 617274
206b696e64657267617274 656e
2053 656e
2053656e 6a
2053656e6a c58d
204a6170616e 6573
204a6170616e6573 65
e6 88
e688 a6
aa e382
206c 6974
20726f 6c65
205365 6761
6c6f 79
207265 616c
2070 726564
2047616c6c 6961
2043616c 616d
2052 6176
20526176 656e
20323031 30
6174 7572
206d 756c7469
206465736967 6e
2053616b 696d
2053616b696d 6f74
2053616b696d6f74 6f
206f70656e 696e67
2070 7261
2063 726974
2063726974 6963
6962 6c65
2041 73
20776865 7265
20706c6179 657273
2074 616b65
20696e 64
20776865 6e
6966 6963
207375 62
207265 6c
20646966 666572
206d 656d62
206d656d62 657273
20636f6d70 6c65
2065 70
696e 6573
206f6e 6365
2074 7572
656d 656e74
2073 696e67
6f74 656e7469616c
7175 65
77 6179
70 6f72
204b 7572
204b7572 74
2077656170 6f6e
2053 68
616e 67
7269 62
206b6e 6f776e
6967 6e
206e 756d
72 64
205265 67
206d 6f74
61 6861
207468 7265
2074687265 65
204e 6f
2061 6363
6865 73
76 656e
20746865 7365
6967 6874
20636f6e73 697374
206f7264 657273
2073 6f
2077697468 696e
206f 77
2065 66
206566 666f72
20746f 77
20 656e64
20666f72 6d
20666f72 6365
2068 6f77
65 766572
78 696d
63 69
207375 706572
2061726d 6564
2067 6f
2044 65
20746f 6f6b
207374 61
20737461 6666
2070 6f70756c6172
6f756e 74
61 7a
756b 69
206d 6174657269616c
20736563 6f6e64
2072656d 6f76
2070726f6475 636564
207468656d 6573
2041 6e
206465736967 6e6564
206265 666f7265
20636f6e 73747275
2064 7574
2061 76
206176 61696c
61 6964
2041 7072
20417072 696c
2032 33
72 696e67
6174 68
2048 696e64
2048696e64 6d616e
204c 65
204a 756e65
2052 6f
207465 6c65
2e53 2e
2048697374 6f7279
20626563 616d65
2043 616d
2043616d 64
2043616d64 656e
20457870 65646974696f6e
616d 6564
20 657374
20657374 6162
2073 69
207369 78
6f68 6e
6963 6b
6976 696c
206d 656e
20313836 31
2052 656374
2052656374 6f72
72 6973
20617373 656d62
20616e 79
20636974 697a
2075 7365
206d616e 75
206d616e75 66616374
2063617274726964 67
206361727472696467 6573
206d7573 6b6574
2077 656c6c
202e 36
202e36 39
20726966 6c6573
2052 6976
20526976 6572
2041726b 6164
2041726b6164 656c
2041726b6164656c 70
2041726b6164656c70 6869
2041726b6164656c706869 61
206d 6f6e
206d6f6e 7468
2062 616c6c
2053 756d
6f72 7468
2070 61726b
20e280 93
64 6d
696c64 72
696c6472 656e
20707562 6c6973686564
20626f6f6b 73
205374 2e
616972 79
20 e688a6
20e688a6 e5
20e688a6e5 a0
20e688a6e5a0 b4
20e688a6e5a0b4 e381ae
20e688a6e5a0b4e381ae e383
20e688a6e5a0b4e381aee383 b4
20e688a6e5a0b4e381aee383b4 e382
20e688a6e5a0b4e381aee383b4e382 a1
20e688a6e5a0b4e381aee383b4e382a1 e383
20e688a6e5a0b4e381aee383b4e382a1e383 ab
20e688a6e5a0b4e381aee383b4e382a1e383ab e382
20e688a6e5a0b4e381aee383b4e382a1e383abe382 ad
20e688a6e5a0b4e381aee383b4e382a1e383abe382ad e383
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383 a5
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5 e383
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5e383 aae382
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5e383aae382 a2
20426174746c65 6669656c64
207265666572 726564
2076 696465
2076696465 6f
204d 6564
204d6564 6961
204d65646961 2e
204d656469612e 56
204d656469612e56 6973696f6e
2045 6d70
2070726564 6563
20707265646563 657373
20706572 666f726d
6c 61636b
206f 706572
20496d 706572
20496d706572 69616c
206c6172 6765
2070 6f7274
2057 6869
20576869 6c65
206d756c7469 706c65
2064697265 6374
2054 616b
207375 6e67
2073 616c
2073616c 6573
20707261 69736564
20636f6e74 656e74
20657870 616e64
20657870616e64 6564
20 65646974696f6e
206164 6170
2044 7565
766f6c 7574
766f6c7574 696f6e
20656e 656d
696b 65
656c 73
78 74
75616c 6c79
2076 6172
20617070 726f
207365 6c65
206f66 66
2063 616d
2063616d 70
726f 77
20646966666572 656e74
206570 6973
2065706973 6f64
20646966 666963
20646966666963 756c
20646966666963756c 7479
20616c 7468
20616c7468 6f756768
207379 7374
2073797374 656d
207573 696e67
20626174746c65 6669656c64
2070657273 6f6e
6e 73
2045 616368
2063 616c6c
20 6966
20706f696e74 73
2050 6f74656e7469616c
2073 6b
20736b 696c6c
20756e 69
20756e69 717565
207468726f756768 6f7574
2062 6f
2061 63
2068 617665
6176 79
2066 697665
61696e 6564
2034 3232
20726563 6f7264
204f 7264
204d 696c6974
6164 79
76 696e67
616c 73
2068 696d
73656c 66
2044 617263
2044617263 73656e
2064657374 726f79
20796f75 6e67
2066 656c
206d 79
2043616c616d 697479
206d6f7374 6c79
696c 697479
206d 616b65
2074 696d
66 756c
2072 616e
206c65 6164
2044 616861
2044616861 75
6f75 6e64
76 6573
206b 65
206b65 7074
2063 6170
617264 73
20686f77 65766572
2073757070 6f7274
206c 617374
6964 6573
206c 697374
70 6172
20626567696e 6e696e67
20726573 70
6963 73
7669 6577
6972 6564
20706c 6174
20706c6174 666f726d
207570 6f6e
2046 75
204675 6a
20696d70726f76 656d
20696d70726f76656d 656e7473
207374 7275
2073747275 6374
20737472756374 757265
76 65
20696e63 6f72
20696e636f72 706f72
2072656d6f76 6564
20776f726b 6564
6163 6564
2070726f 62
6d 73
20646573 70
2064657370 697465
2073 656e
2073656e 7365
6f72 6c64
2050 726f
206d7573 6963
206d 75
206d75 6368
206775 6974
2067756974 6172
7261 636b
6973 68
2064656d 6f
20617661696c 61626c65
6f75 72
206465 74
207374 696c6c
2070 726f6d
2076 6973
6c6973 68
206578 63
2031 35
7072 657373
20707572 6368
20707572 70
20706f73 73
616e 636573
6f6c 756d
206c6f63 61746564
2050 61726b
206d 757365756d
617274 657273
696e 6374
20746f77 6572
206f 6c64
2063 656e74
2044 6f7567
20446f7567 6c
20446f75676c 6173
2066 726f6e
206c 696665
206d616e 79
206573746162 6c6973686564
204a 6f686e
2046 65646572616c
20476f7665726e 6d656e74
74 65
2073657276 6564
2074656c65 6772
70 68
6f72 6e
6d 697468
2073746f72 6573
20636974697a 656e73
20737572 72
2073757272 656e64
7074 6564
206d 756e6974696f6e
206d756e6974696f6e 73
7261 77
20 38
6162 726963
206d616e7566616374 757265
204d3138 3232
204d 697373
204d697373 697373
204d697373697373 69
204d69737369737369 7070
204d697373697373697070 69
2048 616c6c
20736572766963 65
2065 7175
616368 696e
616368696e 657279
6172 6c
20313836 33
2037 35
6f6c 73
20 656c
2062 726f756768
2062726f756768 74
206f 62
2073686f74 67
2073686f7467 756e73
204c 74
204c74 2e
20696e636c7564 6564
2047 7265
2070 61636b
206275 636b
20726570616972 6564
2053756d 6d
2072 656e
20737572 726f756e64
20737572726f756e64 696e67
696e67 73
206576 656e
7468 726f70
20313932 33
204368 72
20436872 697374
207061696e 74696e67
206d6f74 686572
2057 616c64
2057616c64 726f6e
2057616c64726f6e 73
6f7374 756d
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5e383aae382a2 33
2074 616374
2074616374 6963616c
20706c6179 696e67
20646576656c6f70 6564
2050 6f7274
20506f7274 61626c65
6c65 61736564
207468 6972
2074686972 64
2070 6172
2070 656e
206e 6174696f6e
2053 6563
20536563 6f6e64
7265 74
206f706572 6174696f6e73
6974 746564
2064 6f6e65
207374 616e64
206164 6a
2061646a 757374
206d 616b696e67
6976 696e67
61 6974
2048 6f6e
20486f6e 6a
20486f6e6a 6f75
6f73 6869
207265747572 6e6564
20646972656374 6f72
204f 7a
204f7a 617761
2027 6e
20706f736974 697665
2041 66746572
20646f776e 6c6f
20646f776e6c6f 6164
20616e 696d
206c 6f77
206c6f63 616c
207472616e73 6c
207265747572 6e
2066 72
2041 7a
20417a 757265
205265 766f6c7574696f6e
2047 616d65
20636f6e74 726f
20636f6e74726f 6c
20656e656d 79
205374 6f72
6f 6963
6772 657373
206c 696e
20756e 6c6f636b
20756e6c6f636b 6564
206d 617073
616e 6e6564
206d 6170
2073656c65 63746564
2072 657374
206164646974696f6e 616c
2073 696d
20636172 7269
206772 616e74
206d6f76 656d656e74
61 7567
6967 6e6564
20506f74656e7469616c 73
20736b696c6c 73
20546865 79
2064 6976
6f6e 616c
746572 6564
6963 74
206865 6c
2068656c 70
2054 6f
2062 61736564
2041 62
6f7374 73
2046 6f72
20696e 76
20496d 63
20496d63 61
67 6574
20636c617373 6573
616e 63
2067 7265
6666 656374
77 617264
726962 7574
6174 757265
20636f6d70 6f736564
20 6572
70 6c
204e6f 2e
7573 6564
2072 6564
2068696d 73656c66
616c 65
2073706563 69616c
2064657374726f79 6564
2052 69656c
205269656c 61
2077 6f6d
20636f6e73697374 696e67
2075 7070
20757070 6572
63 6865
6162 696c697479
2074696d 6573
6572 7461696e
20343232 6e64
206d 656d626572
6163 686564
2070726f 74
6974 6f72
207468656d 73656c
207468656d73656c 766573
20636170 6974
206361706974 616c
2070726573 656e74
206576 656e7473
206d 616a6f72
73 6573
20456d70 697265
20706f73 6974696f6e
207368 6f7274
204d 61
20637265 6174696e67
206a 757374
2070 65
206173 6b
6c65 67
6976 6573
20617070726f 78696d
20617070726f78696d 6174656c79
207768 6174
20696e746572 76696577
20636f6e73 6964
2062 657374
207363 656e
20 59
69 69
206e756d 626572
20646563 69646564
2057 6865
20576865 6e
6964 656e74
206f726967696e616c 6c79
2070726f 6a656374
2074 6f6e65
696c 6172
207265 6a656374
2072656a656374 6564
2070 6965
20706965 6365
756d 656e7473
20636f6e73747275 63746564
697473 75
207365 766572
7261636b 73
e382 82
2070617274 6963
205365 7074
2053657074 656d626572
20697373 7565
20617070 656172
20646574 61696c
2044 4c
20444c 43
204578 74
20457874 7261
2045 646974696f6e
6167 6564
6f70 6c65
207472616e73 666572
2077 657374
2067 656e6572616c
2050 53
66 666963
2070 61746368
20323031 32
20456e67 6c697368
2064 6179
6c 7573
2035 3030
2073 697465
6163 696e67
20726563 79
2072656379 63
207265637963 6c6564
696b 6573
2070726f76 69646564
2070726f 66
656c 696e67
20616e 6e
206173 70656374
20706f736974 6976656c79
6167 617a
6167617a 696e65
79 6c65
6174 746572
206c65 66
206c6566 74
20 51
207375 6d
2073756d 6d6572
20696e 73
656e 636564
656e 636573
2064 6964
2076 65
6c6f77 657273
20696c6c75737472 61746564
206576 656e74
206576656e74 75616c6c79
6d 65
200a200a 200a
696e 6365
6f6d6d 697373696f6e
204e 61747572
204e61747572 616c
20313934 32
203139 39
204d696c6974 617279
2068656164 7175
206e 616d65
6573 69646573
206275696c64696e67 73
20636f6d6d616e64 6572
6f75 7468
2057 6f726c64
206e 616d6564
2066726f6e 7469
2066726f6e7469 6572
206163 726573
204d 616a6f72
207375706572 76
2031 34
20696e63 7265
20696e637265 61736564
69 6f72
2073706563 696d
2043 6976696c
2073 696d70
20636f6d70 616e
206465 746572
20636f6e 76656e74
20636f6e76656e74 696f6e
206865 6c64
2032 38
20706f7373 657373696f6e
206f66666963 657273
2064 6973
207265 696e
207265696e 666f72
207265696e666f72 6365
2072 756d
2074656c656772 617068
2048 6172
20486172 7265
204861727265 6c
2067 6172
20676172 726973
20676172726973 6f6e
2046 6f7274
2070726f 63
20676f7665726e 6f72
206d696c6974 6961
20617373656d62 6c6564
2073757272656e64 6572
2063686172 6765
2050 6572
206167 7265
20416c 6c
204d 6f7374
206566666f72 7473
2032 34
2063 617073
7a 65
204d3138 34
2031 32
2052 6966
20766172 696f7573
66 616e74
66616e74 7279
20526567 696d
206d 757374
20697373 756564
2063616c 69
2063616c69 626572
2056 616e
20446f72 6e
2031 31
2073757070 6c79
206d 616368696e657279
6162 6c79
2043 2e
726963 74
206e65 61726c79
206c61626f72 6174
204f7264 6e616e6365
207370 6972
20746f 6f6c73
6962 72
696272 617279
2065 6d70
20656d70 6c6f79
2057 2e
2064 726177
206163746976 6974696573
20477265 656e
20647574 696573
2053756d6d 617279
207061696e 746564
2072656d61696e 6564
2046 726564
37 33
2066 6c6f
20 c2
204e 6f727468
67 616e
2048 2e
6f63 69
6f6369 6574
206d6f76 6564
206c6172 67
20313931 31
2068 697374
20617474 656e646564
204c 61746572
204e 6174696f6e
204e6174696f6e 616c
6f72 6963
20 6564
206564 75
20656475 63
2053 63686f6f6c
2048 6572
2053 7072
20537072 696e67
20436872697374 69616e
207468656d 6564
20e280 99
2045 646d
2045646d 756e64
2052 6170
20526170 6861
205261706861 656c
20617274 697374
2064 696564
2046 61697279
20636172 65
2073 63686f6f6c
20706f7374 63
2070 7269
206465 617468
2066 7269
20667269 656e64
20667269656e64 73
20313932 3073
2043 6c6179
20436c6179 746f6e
2043616c 7468726f70
207374 7564
206368 696c6472656e
2063 6f7374756d
20636f7374756d 6573
20636f6d6d 6f6e
206f7574 73696465
20707265646563657373 6f7273
2070656e 616c
2045 75
204575 726f70
204575726f70 616e
20736563 726574
2062 6c61636b
20636172 7279
206361727279 696e67
20706f7274 696f6e
207265 7461696e
207374616e64 617264
206665 61747572
20666f72 67
63 6f6d
204368 6172
2043686172 616374
2052 616974
2052616974 61
20636f6d70 6f73
20636f6d706f73 6572
2048 6974
20486974 6f736869
2054616b 6573
2054616b6573 6869
2068616e64 6c6564
207363 7269
2073637269 7074
2077 6573
20776573 746572
20776573746572 6e
20646f776e6c6f6164 61626c65
2061646170 746564
206d616e 6761
20616e696d 6174696f6e
206c6f63616c 697a6564
2066 616e
207472616e736c 6174696f6e
6174 69626c65
20323031 34
206672 616e
206672616e 6368
206672616e6368 697365
2056616c6b79 6972
2056616c6b796972 61
20666f72 636573
20746f 6c64
206c 696b65
20706f7274 7261
20706f72747261 697473
65 616b696e67
2070617274 69616c6c79
6f6963 6564
207370 6565
2073706565 6368
207465 7874
206c696e 656172
2066 7265
706c6179 6564
7574 65
656e64 696e67
20696e64 6976
20696e646976 6964
20696e6469766964 75616c
616c 6564
2067 726f77
206f 6363
7572 73
20416c 6f6e67
20416c6f6e67 73696465
2073706563 69666963
20636f6d706c65 74
20657069736f64 6573
6176 696e67
2068 6967
207468 6f7365
20546865 7265
6f76 65
2042 6c
69 54
6954 5a
206361727269 6564
20746f 70
70656374 697665
20747572 6e73
206c 696d
2041 6374696f6e
617567 65
20617373 69676e6564
2073696e67 6c65
2077 696c6c
20736f6d65 7468
20736f6d657468 696e67
2068 6170
20686170 70656e
20617474 61636b
20646976 69646564
6c6573 73
206f74686572 77
206f7468657277 697365
6974 686572
776179 73
6172 6e
2053 70
696c6974 696573
206163746976 617465
2043 6f6d6d
20436f6d6d 616e64
2050 6f
20506f 696e74
207368 6966
2073686966 74
20626563 6f6d65
696e 63
206865 617679
6f7574 73
726f6f70 657273
6f72 6564
6974 6368
616e67 696e67
20677265 6174
2061 6666656374
2057 697468
69 656e6365
2064697374 7269627574
2050 6c
2074 616b
20706c 616365
2053 71756164
7269 6d
74 657273
206e 616d6573
207265636f7264 73
206f66666963 69616c6c79
206e756d 62
206e756d62 657273
2064 616e67
206e65 766572
2074 6173
20746173 6b
6966 696564
206d65 616e
206d65616e 696e67
2061726d 79
206f66666963 6572
20616363 75736564
7265 61736f6e
204e6f2e 31
2066 656d
2066656d 616c65
207365 656d
696e67 6c79
6b 6e
20646573 63
2066656c 6c6f77
2066 69676874
20636f6e 63657074
2064 656e
206164 76
207375 6363
2073756363 657373
2073756363657373 66756c
6572 726974
6572726974 6f7279
61 757365
2063 65727461696e
7572 67
20626563 6f6d
206265636f6d 6573
206162 616e64
206465 66
2072616e 6b73
20617474 6163686564
20 696465
2041 74
2070726f74 656374
206f77 6e
696e 6564
2074 7261
20747261 69746f72
20646573 706572
206566666f72 74
75 6573
7365 79
2043 726f
2043726f 7765
206172 72
6f7274 6564
2052 616e64
666572 6564
20666f726d 616c
2072 6174686572
79 6d
206c 69766564
204d61 78696d
204d6178696d 696c
204d6178696d696c 69616e
2056616c6b797269 616e
206368 616e6365
6164 696e67
2066 697265
2061736b 696e67
2061 6374696f6e
20636f6e 66
207365 706172
207365706172 617465
2077 6179
204465 76656c6f70
20446576656c6f70 6d656e74
2066 696e
6973 686564
2073686f7274 6c79
2072657370 6f6e
20726573706f6e 7365
2077 616e74
206e65 7874
20707265646563657373 6f72
206d65 6368
206d656368 616e
206d656368616e 696373
20637265 61746564
72 616e74
207374 61746564
20636f6e736964 65726564
207265 7175
2074 7269
2070617274 73
207363656e 6172
207363656e6172 696f
62 65
2048 69
2046756a 6969
204d 616a
6869 6b
68696b 6f
205365 696b
6a 69
2064 61726b6572
2073 6f6d
206772 617068
206772617068 696373
766f6c 76
766f6c76 6564
206d6f64 656c73
2063 6f
6174 697665
20696e636f72706f72 61746564
206d 656d
206d656d 6f7279
2061646a757374 6564
207365 74
20 657373
2070726f62 6c65
20637265 617465
20 6964656e74
20656e 67
6f7567 6874
2073696d 696c6172
207365 76656e
2070726f6475 6374696f6e
20696e 6974
20696e6974 69616c6c79
207265636f7264 6564
206f72 636865
206f72636865 7374
206f726368657374 7261
207379 6e
2073796e 74
2073796e74 686573
2068 6f70
20706c6179 6564
20656e64 696e67
206d6f64 65726e
2066 616e74
2066616e74 6173
2066616e746173 79
20696e7374 72
20696e737472 756d656e7473
20776f726b 696e67
2066656c 74
206c 697665
6869 726f
207365766572 616c
2073 6f6e67
e38282 e381
e5 90
e381 8c
204d 6f73
2067 61
2073696e67 6572
207265 61736f6e
20706172746963 756c6172
20647574 79
206c 79
206c79 726963
206c79726963 73
6179 6173
61796173 6869
207765 62
20776562 73
2077656273 697465
207265 7665
2046 616d
2046616d 69747375
206c697374 6564
2054 47
205447 53
616c 69737473
20617474 656e64
6f74 65
6173 68
20766973 75616c
2032 37
2073 616964
20706c 616e73
2066 696e616c
6974 61626c65
206c 6f776572
2050 65
206f77 6e6564
2076 657273
696f6e 73
2041 6363
20416363 6f7264
204163636f7264 696e67
66666963 69616c
2043 6f6d
7070 6564
20657863 6c7573
20636f6d 696e67
20656e 6a
20656e6a 6f79
2070 6c6561736564
2067 616d
2067616d 696e67
206e6f74 696e67
2070 6163696e67
207370 696b6573
204e 61
205053 4e
206665 656c696e67
20636c 6f73
20617370656374 73
206e6f74 6564
204d 6167617a696e65
207374 796c65
206c 6174746572
207175 616c
207175616c 697479
20637269746963 6973
6973 696e67
207265747572 6e696e67
6574 6974696f6e
207265 67
726f 73
2041 64
746174696f6e 73
e8 aa
77 6f726b
20706c 616e6e6564
20706572 69
2070657269 6f64
206578 74
2033 31
2042 6c61636b
2068 616c
2068616c 66
6e 6f
6974 6c65
2070 72
207072 696e
207072696e 6369
2070757270 6f7365
207375 66
20526f 6164
204b 7562
204b7562 696e
204b7562696e 6b
204b7562696e6b 61
2066 6f63
20636f6e 7365
20636f6e7365 7175
2064 616d
2064616d 61676564
2063 617374
20617070656172 616e636573
6172 69
204c 69676874
202d 54
e381 84
a4 e381
8b e5
e381ae e8
e381aee8 8a
e381aee88a b1
2048 616e
2048616e 61
20617274 69737473
2054 77
205477 6f
616b 69
2076 6f6c756d
2055 2e532e
203138 34
20313834 30
20646563 6f6d6d697373696f6e
2068 6f7573
20686f7573 6564
20416e 7469
20416e7469 7175
20416e74697175 6974696573
20313939 37
2073 696e6365
2032 3030
20323030 31
20686561647175 617274657273
20313839 34
2064697374 696e6374
2072656d61696e 696e67
206f6c64 657374
2063656e74 72
2063656e7472 616c
2062 6972
20626972 7468
206269727468 706c
206269727468706c 616365
70 7265
207374 617274
204a 616d6573
6365 69766564
2041 6d6572
20416d6572 6963
2070 617373
2042 2e
206c 616e64
2070726576696f7573 6c79
65 79
20636c 7562
6c65 79
206275 696c64
20636f6e73747275 6374696f6e
20 24
6f63 61746564
20706572 6d616e
207065726d616e 656e74
2077 616c6c
2077616c6c 73
2063616c6c 6564
206d 61736f6e
206d61736f6e 7279
20696e7374 65
20696e737465 6164
6574 7465
2073706563696d 656e
20676f7665726e 6d656e74
20646570 6f74
2042 7574
20313836 30
20636f6d70616e 79
696c6c 657279
207472616e73666572 726564
2068 6f6c64
206465746572 6d
207368 6f756c64
20656c65 6374
20696e 666f726d
6d 6974746564
20617574686f72 697479
207065 6f706c65
20636f6e 6e
20636f6e6e 656374
20636f6e6e656374 696f6e
2075 6c
20756c 74
20756c74 696d
20646973 70
2072756d 6f7273
207370 7265
2073707265 6164
20636f6d706c65 746564
2077 696e
2077696e 746572
207175 617274657273
2053 6d697468
20646570 6f73
6772 616d
20696e74 656e646564
2073696d70 6c79
206e6577 73
207175 69636b
2066 75
20617373656d62 6c65
2073 6974
20736974 75
206e65 63
206e6563 657373
206e6563657373 617279
2066 616374
2062 656c
2063 6976696c
20636976696c 69616e
20666f72 636564
2064656d 616e64
2070726f6d 70746564
6164 6573
20617574686f72 6974696573
20617373 756d
20617373756d 6564
206f66666963 69616c
20796f75 72
204d 6172
20506572 68
2050657268 617073
20696e7374 7275
20696e73747275 6374696f6e
2061677265 6564
206c 6f6e67
20616c 6c6f77
20616c6c6f77 6564
2062 657369646573
206d 6172
2061 776179
2068616e64 73
205468 6174
206d 617263
206d617263 686564
206578 63657074
207374 6179
2073746179 6564
2066 6162726963
206e 6f72
2066 656c6c
20696e 76656e74
203234 37
2032 35
20636f6e73697374 6564
20636f6e 766572
20736d 6f
20736d6f 6f7468
20736d6f6f7468 62
20736d6f6f746862 6f72
35 38
20726966 6c65
206d75736b6574 73
204d3138 31
2032 36
36 34
2039 36
2044 6973
6f73 6974696f6e
2073 6b6574
20736b6574 6368
20496e 66616e747279
20526567696d 656e7473
206d757374 65726564
20666c696e746c6f636b 73
2039 7468
6176 616c
20526966 6c6573
2032 6e64
204d 6f756e
20616c 6d
20616c6d 6f7374
756e 6b
20657175 69
2065717569 70
206571756970 6d656e74
2047 656e
20616363 6f756e74
2070726f62 61626c79
2061726d 6f7279
20636f6c 6c65
20636f6c6c65 6374696f6e
20747572 6e6564
206f70656e 6564
206c61626f726174 6f7279
204465 70
20446570 617274
20446570617274 6d656e74
206f 696c
20 6972
206972 6f6e
206e65 6172
2073 6f757468
2067 6174686572
69 656e74
2066 7572
2070726f63 7572
2070726f637572 6564
2076 6963
20766963 696e
20766963696e 697479
2064 6f6e
6173 6573
20 696d
20696d 7072657373
20707265 706172
2063 6f756e74
20636f756e74 7279
206d 6179
2070 6170
20706170 6572
756e73 6d697468
756e736d697468 73
20656d706c6f79 6564
207075726368 61736564
20657175 616c
20636f6d6d 656e636564
20696e73 70656374
2073706972 6974
207374 726f6e
207374726f6e 67
64 6572
204e 617679
2062 6f72
20626f72 726f77
6965 7574
69657574 656e
69657574656e 616e74
2067 756e
2050 6f6e
20506f6e 6368
20506f6e6368 617274
20506f6e6368617274 72
20506f6e636861727472 61696e
20706c 61636564
2043 6f6c
20436f6c 2e
2043 2e532e
20432e532e 41
20432e532e41 2e
747572 6564
20656e 6c
206c61626f72 657273
6f72 69616e
656e74 6572
207061636b 696e67
20626f 78
20626f78 6573
20706572666f726d 6564
2046 6162726963
6c65 74
206f66666963 65
2070 6f6c
20706f6c 6963
20706f6c6963 65
207368 6f77
20 726f756e64
20726f756e64 73
2070 6f75
20706f75 6e646572
2031 33
205265 70
20526570 616972
20526570616972 6564
6167 6573
2047 75
204775 617264
20696e64 6963
20696e646963 6174696e67
20736978 7468
206c 657373
20636f6e74696e 7565
2044 697374
2044697374 72696374
2046726564 6572
20467265646572 69636b
205374 6565
2053746565 6c65
20313836 34
20556e 696f6e
7269 65
2042 726f
2042726f 6f6b
2042726f6f6b 73
2072656e 616d6564
2042 6172
2072656e 6f76
207265 6172
63 686573
207374 616972
203138 38
2062 6f726e
206e 6f727468
20666c6f 6f72
2066 6174686572
204172 74687572
207374 6174696f6e
204f 6374
204f6374 6f
204f63746f 626572
206b 6d
20c2 b2
206465 76
2070757270 6f73
20707572706f73 6573
20776f6d 656e
6869 70
206f72 67616e
206f7267616e 697a
206f7267616e697a 6174696f6e73
206d 6f6e65
206d6f6e65 79
2043 6f6c756d
20436f6c756d 62
20436f6c756d62 69616e
206d65 6574
2066 6966
20666966 7479
2073 69676e
207369676e 69666963
207369676e69666963 616e74
2070 616964
203230 7468
2063656e74 7572
2063656e747572 79
746572 616e73
2068697374 6f7279
20617265 61
20313931 32
206c 696272617279
206e 6f77
20576f726b 73
2050726f 6772657373
2041 646d
2041646d 696e
2041646d696e 697374
2041646d696e697374 72
2041646d696e69737472 6174696f6e
204172 7473
2048697374 6f726963
6974 6573
2043 697479
2068 6f6e
20686f6e 6f72
204368 696c6472656e
2043 6963
20436963 656c79
20313839 35
203139 3733
20696c6c75737472 6174696f6e73
20646570 6963
206465706963 74696e67
2066 616972696573
2066 6c6f77657273
2065647563 6174696f6e
2063 6f72
20636f72 726573
20636f72726573 70
20636f7272657370 6f6e64
20636f72726573706f6e64 656e6365
2063 6f7572
20636f7572 736573
2070726f66 657373696f6e
2070726f66657373696f6e 616c
2042 6f6f6b
20636f6c 6c
20636f6c6c 61626f72
204c65 616465
204c65616465 7468
204d 65
207374 61696e6564
2067 6c
20676c 617373
2077 696e64
2077696e64 6f77
7572 6368
2050 6974
20506974 6c
205069746c 616b65
204368 696c64
2044 61726c
204461726c 696e67
2051 7565
20517565 656e
204b 617465
20477265656e 6177
20477265656e6177 6179
20696e 66
20696e66 6c
20696e666c 75
20696e666c75 656e636573
20776173 6e
2027 74
61 756768
20796f756e67 657374
206368 696c64
2077 696665
204f 73
204f73 77
204f7377 616c64
2053 7572
20537572 7265
205375727265 79
20456e67 6c
20456e676c 616e64
6964 64
696464 6c65
7573 696e67
206576656e 696e67
20313934 3073
207465 616368
207465616368 696e67
2054 75
205475 636b
2064726177 696e6773
20706f737463 61726473
2053 6f63696574
20536f63696574 79
2072656d 61726b
204d 79
20686f757365 68
20686f75736568 6f6c64
2066 61697279
204f 757468
204f757468 77
204f75746877 61
204f7574687761 697465
207061696e74696e67 73
20313932 35
2044 696f6e
2073747564 696f
2062 61636b
2041 6e64
20416e64 7265
20416e647265 77
20636c 6f736564
20313934 30
20706c 616e74
2073 6163
20736163 726564
2053746f72 72696e67
2053746f7272696e67 746f6e
2053 7573
20537573 7365
205375737365 78
62 79
203139 36
6574 73
61636b 657473
20426c 7565
204a 61636b657473
207365 61736f6e
20436f6c756d62 7573
20426c61636b 6965
72 76
7365 7276
20747261 64
2040 2e
20402e 40
48 4c
736f 6e
7261 79
6f 6f74
204e 484c
206f62 73657276
616d 62
206d 6173
206d6173 6b
2047 616d62
2047616d62 6961
20676f 616c
206d61736b 726179
6f6f74 62
6f6f7462 616c6c
6e 74
2074726164 65
203139 33
66 74
206c 6f73
7265 616b
6174 6f7279
2066 6f6f7462616c6c
2073706563 696573
7261 6674
204e61 73
204e6173 68
49 49
6f 67
2070 69636b
6174 6963
206f6273657276 61746f7279
6e 65
6c 6c
2048 6f77
666f72 64
206e6174696f6e 616c
72 73
69 70
20706c 61696e
70 65
20636c 6f636b
207374 7265616b
206d 696e
20 30
2046 49
204649 46
20464946 41
2031 37
2043 617274
2043617274 6572
2064 72616674
74656e 646572
204d61 736f6e
2053 616e
2053616e 666f7264
20696e 6a
20477265 67
2056 61746963
205661746963 616e
20506f 7065
616c6c 79
20646973 63
6f6c 6f67
206368 616e67
2059 6f726b
20676f616c 74656e646572
20636f6e74 7261
20 58
6e 6365
203139 38
203139 35
2070 68
6772 617068
7469 73
756c 6174696f6e
7572 79
79 696e67
74 74
6f72 65
6c 696e65
204b 696e6773
20486f77 736f6e
207369676e 6564
206c6f73 696e67
20636f6e747261 6374
2047726567 6f7269616e
206f6273657276 6174696f6e73
20576172 6e65
206163 7175
6972 6c
206265 6869
2062656869 6e64
2066 74
2042 65
206d 61746368
75 70
2041 66
204166 726963
20696e636c7564 696e67
20676f 616c73
2063 6d
7261 6c
2043 6172
2077 6f7273
20776f7273 74
2052 696368
206465 616c
206d696e 757465
4949 49
20737461 6765
207768 697465
68 6f
6963 65
2050 696374
2050696374 757265
73 70
6967 696f7573
20313932 39
79 6368
6170 656c
6c 616e64
6d 616c
6f72 69616c
2057 6179
6174696f6e 616c
2043 7570
207175616c 6966
206163 726f73
206163726f73 73
6b 6564
207363 6f726564
6f7468 6572
2041 75737472
204175737472 616c
204175737472616c 6961
616368696e 67
77 73
73 63
6167 7565
20706c6179 6f
20706c61796f 6666
2043 6f
20726570 6c
2052696368 61726473
7665 64
206c6f73 73
20667265 65
2077696e 6e696e67
2063616d 65
2063617265 6572
20686967 68
20646566 656e73
20646566656e73 656d
20707269 6f72
206d696e757465 73
636b 73
206465 6164
2064656164 6c696e65
69 78
64 6564
76 616c
2048 756e
2048756e 77
2048756e77 69636b
74 726f6e
74726f6e 6f6d
656e64 6172
2058 494949
20696e73747275 6d656e74
20696e63 68
20436172 6579
20636f6d70 6574
6179 73
204f 6c64
2052 68
205268 796d
205268796d 6573
616365 73
6e 79
63 79
6c6564 6765
6f 6772617068
6f6e 74
2050 726573
204e 6577
2057 696e64
204c 6f75
204c6f75 6973
2050 69
7469 7374
6e 6174696f6e616c
20617373 6f6369
6772 6f756e64
20616e 6f74686572
207374617274 6564
207374 696e67
204e 65
20626f 7474
2074 61696c
206162 6f7665
2067 656e
6f6c6f67 6963616c
206c696e 65
206368616e67 6573
696e 73
6c 66
6f7274 73
6f636b 6579
20436f 616368
20546f 64
2052 69636b
2074726164 6564
20696e76 6f6c
204c 6f73
207365636f6e64 73
2066616e 73
2057 6973
20576973 6e
205769736e 6965
205769736e6965 7773
205769736e69657773 6b
205769736e696577736b 69
20646566656e73656d 616e
20696e6a 757265
20696e6a757265 64
20426c 756573
20486974 6368
204869746368 63
20486974636863 6f636b
2043 6f79
20436f79 6f7465
20436f796f7465 73
203135 38
206d65 74
206d6574 726573
7465 6f72
6973 6d
6f70 65
207265636f7264 696e67
2047 6f74
696465 6e6365
616c65 73
206368 75726368
2061637175 69726564
20737562 6a656374
207468 6f756768
6c6f 67
2065 79
6869 65
6f6e65 73
2067 697665
2047 69726c
2052 7573
2047 726f756e64
2047726f756e64 73656c
20313934 33
206167 656e
206167656e 6379
2053 63
205065 746572
20736f 6369
2072656c 6967696f7573
20636172 64
2063617264 73
204b 6e6f
204b6e6f 77
204b6e6f77 6c65646765
2048 796d
20313933 33
20636f6c6c61626f72 6174696f6e
206368 6170656c
205065 6e
20477265 6174
207068 6f74
6170 746973
6170746973 6d616c
2066 6f6e74
20313934 38
20313936 32
20416e 6765
2057 657374
6f74 74
2047 617264
205374 65
20 2f
20726570 726573
20636f6d70 65746974696f6e
207465616d 73
2057 6f6d65
20576f6d65 6e
7265 77
616c6c 656e
616c6c656e 6765
204166726963 61
206173736f6369 6174696f6e
204d6172 6368
20706172746963 6970
6965 72
2077 6f6e
207374696e67 726179
20616e6e 6f74
20616e6e6f74 6174
61 65
207368 6170
2066 6f6c64
6f726e 73
206d61736b726179 73
2066656d616c65 73
726f70 68
20626f7474 6f6d
20747261 77
207068 79
7269 7074
206f6363 7572
2035 34
206d65 6173
20636f6e 63
20746f 676574
20746f676574 686572
62 6c65
73 6c616e64
207465 72
20313939 30
20726573 756c
206f766572 616c6c
2044 72616674
206c 6f74
206c6f74 746572
206c6f74746572 79
204172 6e
2041726e 69656c
207265706c 61636564
20546f64 64
205374 6172
204a 65
204a65 6666
2072657175 657374
205374 6170
2053746170 6c6573
2043 656e746572
20746f 74
20746f74 616c
2043 616e
6174 6f7273
20736561736f6e 73
2073747275 67
207374727567 67
20657870 6572
2043 7572
20437572 746973
20737566 6665726564
656374 6564
20696e6a 757279
20646179 73
74 726f
205265 64
206465 62
20646562 7574
20636f 616368696e67
207368 6f6f74
2073686f6f74 6f7574
7573 73696f6e
2074726164 696e67
20766963 74
2050 686f
2050686f 656e
2050686f656e 6978
204d 63
20616e6e 6f756e
20616e6e6f756e 636564
20 25
6f70 70
20666f7572 7468
20737461 74697374
2047 6f
206173 74726f6e6f6d
2057696e64 73
207375 6e64
2073756e64 69616c
207265 666f726d
204c65 6f
20696e737472756d656e74 6174696f6e
726964 69616e
205069 7573
206d65 74656f72
20616c 62
20616c62 756d
2031 36
206675 6e
204368 75726368
20636f6d 6573
2077697468 6f7574
6f72 696573
20666c 6174
20617070656172 616e6365
6c6f67 79
206368 6f6963
2063686f6963 65
6e 657373
2067697665 6e
20636f 766572
2050696374757265 73
205365 6173
20313931 38
205368 616b65
205368616b65 7370
205368616b657370 656172
205368616b657370656172 65
2043686172616374 657273
20313932 30
2054 696d65
20527573 686965
2067 69726c
204e 6563
204e6563 6b
204e65636b 6c
204e65636b6c 61636573
6c6c 73
20706f 766572
20706f766572 7479
63 6f
207375 67
20737567 6765
207375676765 7374
2053 696d
2053696d 6f6e
77 616e
207365 717565
6f7573 6c79
20313938 38
2065 69676874
20313931 36
20436872697374 6d
204368726973746d 6173
2064657369676e 73
20636f6d 62
20313932 36
2048796d 6e73
20747269 7074
207472697074 796368
204665 6564
2046656564 696e67
6f7573 616e64
2053 75
2070686f74 6f6772617068
2070 616e
2062 61707469736d616c
204d65 6d
72 62
2046 6f6c6c6f77
20466f6c6c6f77 696e67
2050726573 6572
20507265736572 76
2050726573657276 6174696f6e
61 756c
20313933 3073
2053 6f6e67
20536f6e67 73
204d 7573
204d7573 6963
2054 7265
2047617264 656e
204c 6976656c79
204d6163 6d
204d61636d 696c6c
204d61636d696c6c 616e
2053 756e
20323030 37
20323030 38
6e 6572
20696e746572 6e6174696f6e616c
20636f6d706574 6564
20726563 6f67
207265636f67 6e
207265636f676e 69736564
207370 6f7274
20626f 64
207175616c6966 6965
207175616c69666965 7273
20726567 696f6e
206368 616c6c656e6765
7572 6e
75726e 616d65
204166726963 616e
2047616d65 73
2046 6f6f7462616c6c
2070 616972
205475 6e
2054756e 6973
2054756e6973 6961
206c696d 69746564
6961 746564
636865 64
20726570726573 656e74
204e65 6f74
204e656f74 7279
204e656f747279 67
204e656f74727967 6f6e
20616e6e6f746174 61
2044 6173
20446173 79
2044617379 6174
2068 6162
20686162 6974
206861626974 6174
206e6f727468 65726e
2077 6964
20776964 7468
2064 6961
2073686170 6564
206772 6179
2067726179 697368
6374 6f72
20616c 746572
207468 6f726e73
2064 61726b
206579 6573
2067656e 7573
20706f6c 796368
20706f6c796368 61
20706f6c79636861 6574
20706f6c796368616574 65
2077 6f72
20776f72 6d73
2066 697368
2075 746572
2065 63
2063 61756768
206361756768 74
2074726177 6c
205468 7265
20706879 6c6f
207068796c6f 6765
72697074 696f6e
204c 617374
206d6172 6b6564
20636f6c 6f72
2032 31
2057657374 65726e
68 6c
206675 6c6c
2062 6173
6e 6574
6e6574 6963
204e 2e
20657374 696d
20657374696d 61746564
206f63637572 726564
206c656164 696e67
2062 726f
2073706972 6163
20737069726163 6c6573
206265 6172
2062 6172
207374 696e6773
20746f77 61726473
2049 736c616e64
6167 6f
20726570 6f727473
2072616e 6765
2072 617973
206d656173 757265
6c 696b65
2048 6f636b6579
204c65 61677565
20 5b
20 5d
2066696e 6973686564
207374 7261
7365 717565
7365717565 6e74
2045646d 6f6e
2045646d6f6e 746f6e
204f 696c65
204f696c65 7273
204865 6164
205363 6f7474
2066697265 64
204173 73
20696e766f6c 766564
20416e6765 6c6573
7469 6d65
2066696e 697368
204d61 6e
2061637175 6973
20616371756973 6974696f6e
206d616e 616765
206d616e616765 6d656e74
2063656e74 6572
20666966 7468
206c65 61677565
206d 696c6c
206d696c6c 696f6e
20666f726d 6572
204e 696b
204e696b 6974
2046 696c
204f 7474
2053656e 61746f7273
207665 746572
207665746572 616e
20537465 7665
20636f6e7365 63
20636f6e736563 7574
20636f6e7365637574 697665
6f 696e
7a 61
206c 617465
20706f 7765
20706f7765 72
204465 74726f
20446574726f 6974
2057 696e6773
207265 6163686564
204a 6f68
204a6f68 616e73
204a6f68616e73 656e
2073 617665
2070657263 656e74
20636f6e63 757373696f6e
2043616e 75
2043616e75 636b73
20636f6e74696e 75
2062 7265616b
206164 646564
20646972656374 696f6e
207365 6c66
207374 6f7070
20 696365
20726f 6f6d
74 6f
205370 6563
207069636b 73
207368 7574
2073687574 6f7574
20726567 756c6174696f6e
20656c 696d
20656c696d 696e
20656c696d696e 61746564
206761 7665
2044 6976
20446976 6973696f6e
206261636b 67726f756e64
20696e646963 61746573
2042 656c
206c697374 696e67
20476f 616c73
2041 6761
20416761 696e
20416761696e 7374
64 61
20546f 72
20546f72 7265
6f6c 6963
6963 61
204a 756c
204a756c 69616e
2063616c 656e646172
20526f 6d616e
2047 696c
2047696c 6969
206d6574656f72 6f6c6f676963616c
207472616e73 6974
63 6f7065
6e 636573
206e6577 6c79
2062 726964
2062726964 6765
20526f 6f6d
204d65 72696469616e
2063 65
206365 696c
206365696c 696e67
2057 616b65
20747261 636b
2045 64
2074616b 696e67
20726573 6964656e6365
616c 7468
6365 6e74
207465 6e64
2072656c 6174697665
6f73 70
20646976 6973696f6e
205065 6e67
2050656e67 75
20426f6f6b 73
20636170 747572
20696e646963 61746564
207468 6f75676874
656e74 696f6e
2066 6176
20666176 6f72
20696e666c75 656e6365
207375626a656374 73
206e6f 7374
67 6963
68 6f6c
70 73
207072696e 74696e67
207465 6368
20616e 616c
20616e616c 79
7469 63
20696c6c75737472 6174
20696c6c757374726174 6f72
20696e666c75 656e636564
2050 7265
20657874 656e74
207468 696e6773
206578 6869
2065786869 62
20636f766572 73
205069637475726573 717565
20416c6c 696573
2053656173 696465
2048 6f6c
20486f6c 6964
2042 6f79
20313931 37
2054696d65 73
20313932 38
204c 6f7264
20313933 38
20616d 6f6e67
2073 77
20637269746963 616c6c79
203138 3030
20736f6369 616c
20636f6e73 6369
20636f6e736369 6f7573
2053 77616e
68 756d
68756d 6f75736c79
64 6179
2072657370 656374
2072657370656374 6976656c79
204769726c 73
2046 726965
2046726965 6e64
20467269656e64 6c79
2034 36
2068 756e
20313931 39
205265 6c
2052656c 6967696f7573
20696e636c7564 65
2046 697665
205468 6f7573616e64
2050656e 617274
2050656e617274 68
2057 616c6573
2050 6172
20506172 61626c65
205375 7070
2053757070 6572
20313933 34
2047 65
204765 6f72
2047656f72 6765
204368 6170656c
2057 6164
20576164 646f6e
20646973 6170
206469736170 70
20726570 726f
20726570726f 6475
2070616e 656c73
7261 6d656e7473
2053 6f757468
20726f 6c6c73
20313934 36
204f 7574
2054 726962
2054726962 756c6174696f6e
204d656d 6f7269616c
204e6f 7262
204e6f7262 757279
7468 6f64
74686f64 697374
20313935 34
206d656d 6f7269616c
206665 6574
20696e7374 616c6c
20696e7374616c6c 6564
204a 2e
2053 616c
2053616c 6d
2053616c6d 6f6e
2046 61756c
204661756c 6b6e
204661756c6b6e 6572
20436f6c 746f6e
2053756d6d 6572
2056 657273
2041 7574
20417574 756d
20417574756d 6e
20313932 37
204f 7572
20313933 36
20547265 6573
20313934 34
2053 616e64
20506f 7374
20313938 35
204661697279 6f70
2046616972796f70 6f6c
2046616972796f706f6c 6973
2057 696c64
204d61 6b
2042 616e
74 746572
20416e64726577 73
2041 6d
20626f64 79
20313939 38
20796f75 7468
207369 64
20736964 65
2077697468 64
207769746864 726577
20726567696f6e 616c
2066 61636573
206368616c6c656e6765 73
2077 6f726c64
77 696465
207061727469636970 61746564
20746f 75726e616d65
204368 616d
204368616d 70
204368616d70 696f6e73
204368616d70696f6e73 686970
20417a 6572
20417a6572 62
20417a657262 6169
20417a6572626169 6a
20417a65726261696a 616e
206e 6172
206e6172 726f77
2053 4f
2056 696c6c
206368 6f7365
2063686f7365 6e
2053 696572
2053696572 7261
204c65 6f6e65
207175616c6966 79696e67
206465 6c6179
2068 6f7572
206265 6174
6d 62
207175616c 6966696564
2042 61636b
204261636b 67726f756e64
756d 616e
207269 67
20726967 6874
207269676874 73
20636f6e74696e 656e74
206772656174 6572
206f 7070
206f7070 6f7274
206f70706f7274 756e
206f70706f7274756e 697479
20666f756e64 6564
2061 6666
20616666 696c
206c 61
206c61 756e
206c61756e 63686564
20436f6d 70
20436f6d70 65746974696f6e
206163746976 65
206c65 76656c
20323030 39
206465 64
20646564 6963
2072657175 69726564
2068616269746174 73
20646961 6d
206469616d 6f6e64
20677265 656e
207065 63746f72
20706563746f72 616c
20616c746572 6e
20616c7465726e 6174696e67
2062 616e64
2062616e64 73
2062 617365
20736b 696e
2070 6174746572
206d61696e 6c79
20636172 696465
20636172696465 616e
207368 72696d
20736872696d 70
20626f 6e79
2066697368 6573
2076 6976
20766976 69
2076697669 706172
2076697669706172 6f7573
2076 6961
2068697374 6f74
20686973746f74 726f7068
2075746572 696e65
206d 696c
206d696c 6b
206c 61636b
206c61636b 73
6f6e 6f6d
2076 616c
2076616c 7565
20696e63 6964656e74
7374 616e64
20646973747269627574 696f6e
20496e 746572
20496e746572 6e6174696f6e616c
20436f6e 73657276
20436f6e73657276 6174696f6e
204e61747572 65
2049 55
204955 43
20495543 4e
204e 656172
2054687265 617465
2054687265617465 6e6564
207363 69656e74
20736369656e74 69666963
6369 656e74
7269 616c
204c 6174
204c6174 696e
20636f6c6f72 6174696f6e
2064657369676e 61746564
20446173796174 6973
206772 6f75
2067726f75 70
206b 75
206b75 686c
206b75686c 6969
20626173 6973
207068796c6f6765 6e65746963
696e67 616c
696e67616c 6f
696e67616c6f 6f
20646976 657267
20 7e
2073747564 79
20636f6d706c65 78
2070 7574
207370 6c
2073706c 6974
2073706c6974 74696e67
20706f 70
20636f72 6e
20636f726e 657273
206d6172 67
206d617267 696e73
656e74 6c79
2062726f 6164
20706f696e74 6564
2074 6970
7269 6c
206d 6f757468
2062656172 73
2073 6c65
20736c65 6e646572
20706170 696c6c
20706170696c6c 6165
2053 6d
20536d 616c6c
20626172 656c79
64 696e67
6e67 7468
207665 6e74
2076656e74 72616c
20646f 7273
20646f7273 616c
206d 6964
20726f 77
6c6f 74
206c 69676874
2034 35
20756e 73
206c65 617374
6c 6c65
65 70
696f 6c6f6779
6f6c6f67 79
20737572 66
2073757266 616365
2064 6967
20707265 79
6f72 6d
2041 63
20646576656c6f70 696e67
2066756e 6374696f6e
616374 696f6e73
2063 61757365
206465 6c6963
2064656c6963 617465
20756e 6c696b65
20656e 63
6573 65
20546865 7365
20726573756c 746564
20617373 657373
20617373657373 6564
2032 39
206e6f74 65
2073747261 69676874
206d 697373
20706c61796f6666 73
73657175656e74 6c79
2045 6e74
20456e74 7279
20417373 697374
20417373697374 616e74
20706572736f6e 6e
20706572736f6e6e 656c
20666f72 77617264
2070726f 73
2070726f73 70656374
207265 62
20726562 75
206c 6f
2072657175657374 6564
20616c6c6f77 696e67
207363 6f7265
2074 79696e67
206f766572 74696d65
2068656c70 696e67
2036 35
206368616e67 6564
204d616e 616765
204d616e616765 72
206569676874 68
20657863 6861
206578636861 6e67
2065786368616e67 65
204e65 7874
20736f 6f6e
206167 656e74
2049736c616e64 657273
686573 74
207363 6f72
2073636f72 696e67
20746572 6d73
207369676e 696e67
2033 33
204e696b6974 61
2046696c 6174
2046696c6174 6f76
204f7474 617761
2034 34
2054 726f7068
2054726f7068 79
20737472756767 6c6564
204d6172 6b
204465 6b
2044656b 616e
2044656b616e 696368
20416d65726963 616e
2041 484c
6961 7465
206772 6f696e
20416c6c 656e
20526567 756c6172
2074 696564
204d 696368
2068656c70 6564
696c65 7374
696c657374 6f6e6573
2052 79
205279 616e
20617373 69737473
20756e 61626c65
20617474 656d
20617474656d 70746564
20726f 7374
20726f7374 6572
206d6f7665 73
20636f 6163686564
206e 696e65
2070657263656e74 616765
206d 69676874
6572 6f7573
2068 6974
20776172 6d
207570 73
2056616e 63
2056616e63 6f75
2056616e636f75 766572
20737566 666572
20737566666572 696e67
207365 656e
20486f77 65766572
20676f 696e67
2077 6169
2076696374 6f7279
206368616e67 65
2033 30
204d63 43
204d6343 6f6e
204d63436f6e 6e
204d63436f6e6e 656c6c
6f 696e74
2067 6976696e67
2070726f74 657374
656e 61
20323031 33
2053 6b
696c6c 73
6765 64
20636f72 7265
20636f727265 6374
2068 6f636b6579
2073746f7070 6564
2050726573 6964656e74
2073697475 6174696f6e
61726c 696572
2070726f 70
20696e766f6c 76696e67
20636f6d62 696e
20636f6d62696e 6174696f6e
74 7465
204d63 45
204d6345 6c
204d63456c 6869
204d63456c6869 6e
204d63456c68696e 6e
204d63456c68696e6e 6579
2053 616d
20667572 74686572
206f7267616e697a 6174696f6e
20436f6c 6f72
20436f6c6f72 6164
20436f6c6f726164 6f
2041 76616c
204176616c 616e63
204176616c616e63 6865
2070726f63 6565
2070726f636565 646564
20706f7374 6564
2076696374 6f72696573
20646566 65
2064656665 61746564
2065 61726e
207465 6e
2073617665 73
207374617274 6572
206c65 64
204d 696b65
206c6f77 657374
2073697475 6174696f6e73
2036 34
657265 6e6365
2043 656e74
2043656e74 72616c
204368 6963
2043686963 61676f
2057 6f6e
2073746174697374 696373
2050656e 616c
2050656e616c 7479
206d696e 7573
2073746174697374 6963
206566 66
204e6f 7465
20506f 73
2047 50
204c6f73 736573
2047 41
2053 617665
207265 66
2054 7261
2072656d 6564
20617374726f6e6f6d 79
2072656d61696e 646572
204865 6a
2048656a 6461
205374 72616c
20537472616c 6d616e
204c65 70
204c6570 697374
204c6570697374 6f
20436f6d6d 6f64
20436f6d6d6f64 6f7265
206f6666 65726564
207265706c 616365
204d6172 7469
204d61727469 6e65
204d617274696e65 6b
204974 616c
204974616c 69616e
2042656c 7665
2042656c7665 646572
2042656c7665646572 65
2041 70
204170 6f7374
2041706f7374 6f6c6963
2050 616c
2050616c 616365
203135 37
20313538 30
