20 74
68 65
20 61
69 6e
2074 6865
65 72
6f 6e
20 2c
65 64
6f 72
20 77
20 73
65 6e
65 73
20 2e
69 74
20 6f
61 74
20 66
61 6c
6e 64
61 72
20 70
20 63
696e 67
72 65
206f 66
61 73
20 62
20 696e
69 73
61 6e
2061 6e64
20 0a
2074 6f
20 6d
69 63
20 64
72 6f
20 54
69 6f6e
61 6d
20 3d
20 43
61 63
20 31
6c 65
6f 75
20 41
69 6c
20 53
20 68
73 74
20 67
20 42
20 7265
656e 74
2077 6173
2074 68
65 6c
2054 6865
6f 74
69 72
2066 6f72
20 6e
61 64
20 40
75 72
6f 6d
65 74
61 79
20 6c
20 4d
6974 68
6f 6c
65 63
2073 74
20 52
20 49
2077 697468
20 27
6f 77
75 73
74 6572
20 46
72 69
2040 2d
20402d 40
2031 39
6174 696f6e
20 65
20 50
6c 79
20 22
200a 200a
75 6d
20 47
2062 65
2027 73
20 6f6e
6f 63
20 4c
2061 73
69 76
69 6d
616d 65
20 57
20 4e
75 74
20 32
75 6e
6163 6b
61 70
20 48
61 696e
63 68
6865 72
6973 74
63 65
2061 6e
20 4a
69 67
2062 79
207468 6174
20 44
2061 74
65 6d
69 64
2070 6c
6572 73
74 68
20 3b
6572 65
616c 6c
6f 73
6c 75
2077 657265
2061 6c
2063 6f6e
20 56
69 6573
2043 68
20 6974
2077 68
76 6572
2063 68
6f 70
2041 72
20 6f72
2067 616d65
6f63 6b
726f 6d
2073 65
20 28
20 29
61 6b
75 6e64
74 6564
6c 64
71 75
2064 65
696c 64
20 6973
20 e2
20e2 80
656e 64
75 6c
2066 726f6d
2063 6f6d
6172 6b
2053 74
6174 6564
65 6172
72 6573
69 66
2061 72
6974 74
61 62
6172 74
63 74
67 65
2073 75
2070 726f
2068 6164
72 6f6e
6c 6573
20706c 6179
6f75 73
2074 65
6174 65
6573 74
20e280 93
616c 6b
2032 30
6172 79
616e 73
2056 616c6b
2056616c6b 79
6f72 79
6173 6f6e
20 4f
2056616c6b79 7269
69 61
69 616c
61 6e64
6974 696f6e
76 65
74 73
6f77 6572
69 65
6f72 64
20 45
2073 70
6f72 6b
20 6865
2056616c6b797269 61
20 79
67 68
756d 62
2049 6e
72 61
6f 7374
69 616e
61 6972
6573 73
6572 76
6172 64
207465 616d
6963 68
697474 6c65
204c 6974746c65
2043 6f6c
2066 6972
2065 78
206e 6f74
656e 616c
20 756e
2073 68
2042 6c75
75 696c64
2031 38
206e 65
70 70
2052 6f636b
6574 73
20 76
20666972 7374
7572 696e67
2074 72
61726b 6572
6967 6e
6974 79
6865 64
6d 656e74
66 66
204a 61636b
2042 61726b6572
20 3a
6f6e 67
20746865 6d
20426c75 65
73 656e616c
6f75 6c64
2068 6973
7374 72
75696c64 696e67
204a61636b 657473
20 72
6976 65
75 65
20746865 6972
207265 63
20436f6c 756d62
6963 6c6573
6c 61636b
2066 6f75
75 70
6963 6b
207365 61736f6e
20 33
203230 31
6f72 65
2079 656172
6f 64
696c 6c
6f75 74
20 686572
30 30
204368 726f6e
204368726f6e 69636c6573
2061 7265
73 6f
2064 6573
656c 79
77 6f
2067 6f
203139 32
20436f6c756d62 7573
6f 6b
207768 696368
6164 65
20616c 736f
20636f6e 74
616d 6573
696d 65
206974 73
20 34
20 4b
20 726f
6f6e 64
2077 6f726b
206368 6172
696e 65
204172 6b
20 55
20636f6d 70
69 6f7573
6f 76
6163 68
2074 776f
2063 6c
61 67
2042 6c61636b
6964 65
6f72 74
6163 746572
73 696f6e
6c 6f77
2061 67
69 70
73 65
616e 74
75 63
20426c61636b 6965
2064 7572696e67
656d 62
696e 616c
2062 7574
20726563 6f7264
6f 67
656e74 73
20746f 77
696e67 73
72 6564
70 6c
6174696f6e 73
70 74
75 6768
6f6d 65
616e 6365
6f 696e
20 6c65
20 7570
696e 64
2041726b 616e73
2046 616972
2049 49
6163 74
75 7374
6f74 68
2070 7265
20696e 74
75 7265
6563 74
207265 6d
62 73
20 35
2041726b616e73 6173
76 656c
6f72 6d
69 6c65
6f 6f6b
69 6b
2063686172 6163746572
75 62
20 6b
207468 6973
6173 74
2048 65
6162 6c65
207768 6f
2070 6572
2073 6563
20 756e64
2049 74
2077 6f756c64
2067 616d6573
20746865 79
206f66 66
61 7665
6c 6973
6f75 6e
206f72 64
2061 62
6e 696e67
20676f 616c
61 76
72 79
2061 64
66 746572
69 7a
69 62
616b 65
20 7573
2068 6173
6374 696f6e
6967 68
20696e 63
2054 68
6174 6572
20666f75 72
72 6179
206f 7574
6173 6564
2074 696d65
206f 766572
20756e64 6572
20646573 69676e
2073 63
206f6e 65
2061 63
206265 656e
72 75
6974 65
2054 6f776572
20746f77 6572
2040 2e
20402e 40
6273 657276
6963 616c
76656c 6f70
206e65 77
726f 756768
74 686572
2041 6c
207370 6563
726f 756e64
7265 65
6572 616c
2046 6c
2040 2c
20402c 40
2062 75696c64696e67
6f 6f74
205374 2e
48 4c
e3 81
2052 65
6f72 73
7572 6e
69 7265
2077 6865
6963 74
6f6c 64
6173 6b
20636f6e 73
20466c 6f776572
204172 73656e616c
2077 696e
206f 6273657276
74 6f6e
6f6d 656e
6174696f6e 616c
20636f6d 6d
206465 76656c6f70
2073 6572
696c 6974
70 6572
67 616e
2063 6172
20696e74 6f
206f6e 6c79
206173 73
656e 73
2070 6f696e
61 6765
207265 70
204c 65
203139 34
203138 36
2047 7265
2053 6865
616d 62
204e 484c
206d 616e
6973 65
2070 617274
20 726573
6163 65
6572 6564
206172 6d
617264 73
20736563 6f6e64
2070 7562
206172 74
66 74
206172 73656e616c
2066 6c
6f63 69
2046616972 696573
206d 61736b
206e 6f
6c 6564
207265 6c65
6973 73696f6e
206f 74686572
6174 696e67
207468 616e
6f75 6768
6974 6564
2072656d 61696e
6f6e 73
656e 6365
7573 65
6963 65
6170 74
2047 616d62
2055 6e
69 656c
20736572 696573
6f 79
66 6f726d
206167 61696e
207375 6368
20707265 76
2070 6f73
72 616e
2061 7070
206174 74
2077 65
6f74 74
726f 79
20 6a
77 65
2061 6d
206d 616465
20 37
656e 63
6c6973 686564
656c 6c
203139 31
2047616d62 6961
6174 74
2053 65
207265 74
207468 726f756768
2068 617665
726f 6f70
6173 73
756c 6172
69 6564
206c 6f73
20616c 6c
20636f6e74 696e
6c6f77 696e67
6170 68
6173 68
6976 656c79
2042 75696c64696e67
207374 617274
2073 6d
6174 6f7279
2077 6f6d656e
206d61736b 726179
e3 82
2050 6c
20323031 31
6f6e 65
2070726576 696f7573
6173 65
6976 6564
656d62 6572
206f72 6967
206f726967 696e616c
74 79
206265 696e67
696d 70
207468 726565
2065 76
6f70 65
20 7175
6172 746572
766572 6e
6963 616e
6574 6572
70 68
20 36
72 656e
64 6f6e
72 697374
6f6f74 62
6f6f7462 616c6c
e3 83
66 6572
20616761696e 7374
206d 6f7265
61 77
207265 6365
6974 73
20706c6179 6572
75 616c
20776865 6e
6179 73
726f6f70 73
206d 65
6f6c 6c6f77696e67
2043 6f6e
2061 66746572
2066 696e
206162 6f7574
2041 6e
20696e 737472
61 696c
2062 6574
2046 65
75 6564
20696e63 6c75
20696e636c75 64
6174 6573
20416c 6c
2064 7261
203139 33
696c64 72656e
204368 72697374
207472 616465
7265 616b
204949 49
617474 6c65
6972 64
206d 696c6974
20646576656c6f70 6d656e74
6f77 6e
2066 72616e
206672616e 6368
206672616e6368 697365
2041 73
2063 616e
206d 61696e
206164 64
6f 7665
2062 6563
206d 6f7374
20696e 746572
6973 68
2063 6f6c
20706c6179 6564
6f75 72
20626574 7765
206265747765 656e
6f 68
72 696e67
6d 6572
2041 75
757365 756d
2047 6f
69 78
65 79
2064 6973
2074 726f6f7073
20736d 616c6c
207468 697264
207374 6f7279
2073 657276
2047 616c6c
2057 6172
206265 67616e
2062 6f7468
206d 697373696f6e
20 656e
696b 65
20666f75 6e64
20 696d70
207765 6170
2065 6172
696768 74
20 656e64
66 6f7265
20696e737472 756d
2045 64
7572 6564
74 656e64
7572 6368
697374 6f7279
203230 30
2079656172 73
6f72 6e
2073 69676e
6973 746572
2070 61696e
2043 726f79
2043726f79 646f6e
2042 6f6f6b
2066 6f6f7462616c6c
2073706563 696573
204e 617368
49 49
6973 696f6e
20506c 6179
706c 6179
204e 616d
2066 65
20616c 6f6e67
2077 72
207468656d 65
616c 6573
206578 70
78 74
2073 6f6d65
206d 696e
20706f696e 7473
2073 6b
207573 6564
2053 70
207768 696c65
616e 63
616e 67
2068 696d
2077 6172
2070 6f7374
656e 6572616c
2064 7565
6965 77
207374 61746564
20 59
72 617068
2063 6f756c64
206c 61746572
20 7269
75 696c
75696c 74
3030 30
2073 7572
2031 32
6162 6f72
6f6369 6574
2073 6865
2062 61636b
69656c 64
2073 616d65
204e616d 656c
204e616d656c 657373
206d696c6974 617279
2043 616c
2057 68
6d656e74 73
6973 6564
20636861726163746572 73
726573 73
63 63
6966 6963
2065 6c65
2044 7572696e67
206d 6f76
2063 616c6c
74 696e67
77 6e
20696e 76
2053 68
63 7573
2073 6f6c64
20776f726b 73
70 6f73
61 6a
79 6d
2066 6f6c6c6f77696e67
20746865 6e
6f756e 74
6f72 6c64
2070726f 64
6563 746564
206265 666f7265
72 6963
204665 62
20466562 7275
204665627275 617279
20323031 32
2031 35
656e74 6572
20 2d
73 6f6e
204d 6163
6c75 62
204a 6f68
20 303030
75 64
2062 75696c74
756e 6974696f6e
6e 616e6365
2063 616c
6f74 686572
616e 66
30 73
2073 6973746572
696c 79
6f63696574 79
7265 77
6f6c 6f67
2070 69636b
206f6273657276 61746f7279
73 696465
616b 696e67
20726574 75726e
2064 697265
70 656e
206d 6574
746572 6e
2072656365 69766564
206c 6f63
697a 6564
2072656c65 61736564
20706c6179 657273
6170 73
20696e 64
207375 62
207265 6c
20546865 7265
62 7574
20746865 7265
206e 756d62
6865 73
73 656c
6b 73
76 656e
69 657273
206f7264 6572
205468 6973
6164 696e67
2064 6563
6972 6564
207772 697474
207772697474 656e
6b 69
726f 76
2063 6f
206e65 6564
6163 6564
206d 7573
204e 65
697374 73
2066 696e616c
6174 6368
20616e 6e
207175 616c
6973 6d
20 696c
20696c 6c75
20696c6c75 737472
200a200a 200a
7468 7572
696e 6365
203139 39
6f75 7468
72 616374
20476f 7665726e
20 657374
20 30
20 39
2061726d 73
2073 656e74
20616e 79
6976 6572
207368 6f74
2053 616e66
2053616e66 6f7264
20726f 756e64
2053 6f6369657479
2048 6f77
206e 6174696f6e616c
20706c 61696e
20636c 6f636b
207374 7265616b
20647261 6674
204a 6170
204a6170 616e
2067616d65 706c6179
205768 696c65
61696e 6564
206f 70656e
2063 72
2041 66746572
20 6564
6c 6f636b
79 7374
2070 657273
2061 726f756e64
2061 6374
2064 697374
6964 6564
7269 64
6172 67
6f72 6564
20656172 6c79
206f6666 6963
206d 616b65
204f 6e
206465 66
6163 686564
20636f6d6d 616e64
2068 6f7573
616a 6f72
207375 6666
6174 686572
65 766572
206c 697374
2062 657374
69 6f
2070726f64 7563
6c 6963
696f6e 73
20636f6e74696e 756564
6d 616e
20 58
204d 757365756d
20696e 7374
72 616c
70 6564
207374 617465
6564 6572616c
20556e 69746564
657373 696f6e
2072 756d
656e64 6564
637573 73696f6e
204d 31
204d31 38
6973 73
6f72 69616e
2046 726564
2066 616d
7572 79
2070 68
20707562 6c6973686564
20313932 33
20636f6d70 6574
203139 35
2059 6f726b
2046 49
204649 46
20464946 41
2031 37
2043 6172746572
204d 61736f6e
20696e 6a
20477265 67
2056 6174
20566174 6963616e
2050 6f7065
2053 656e
6573 65
e381 ae
66 69656c64
20506c6179 53
20506c617953 74
20506c61795374 6174696f6e
204a 616e
726f 70
756c 74
7269 7074
204d 6179
204e 6f76
204e6f76 656d626572
207472 616e73
206d697373696f6e 73
2062 6f6f6b
206465 70
2064 6966
20636f6d70 6c65
20616464 6974696f6e
756c 6174696f6e
2062 6174746c65
656d 656e74
61 75
206b 6e
656e74 69616c
7572 74
2043 6f6d
20636c 617373
2045 6e
204172 6d
69 6572
2067 7265
2057 697468
6f73 6564
616c 73
2077656170 6f6e73
2068 6f6d65
2073 6f
2070 726573
20756e 74
20756e74 696c
2047 656e6572616c
206c 617374
2063 7265
206a 757374
2044 65
61 6666
2070 6f70
20726573 70
61 7a
6f 62
2049 7473
206e756d62 6572
76 6564
2070 6f6c
206d 6f64
2070726f647563 6564
75 6374696f6e
206973 73
20707562 6c6963
2070 726f6d
726f 73
6974 696573
204d6163 41
204d616341 72
204d61634172 74687572
203138 39
67 6c
2057 6f726c64
2073 6978
204a6f68 6e
2063616c6c 6564
2061 7574
2072756d 6f7273
63 686564
20 38
207369676e 6564
206f7264 6e616e6365
20436f6e 66
20436f6e66 6564
20436f6e666564 6572
2065 7175
756e 6e696e67
206d 6f6e
206d6f6e 7468
2031 33
2046726564 6572
20467265646572 69636b
6f72 7468
2068 6973746f7279
20436872697374 69616e
204564 6d
616c 6c79
203139 38
20636172 65
2070 7269
7269 656e64
79 696e67
206368 696c6472656e
20646973 63
20676f616c 74656e64
20676f616c74656e64 6572
67 61
204a616e 75
204a616e75 617279
756e 73
2049 6d
6174 7572
6177 61
2068 616e64
20706f73 6974
6963 73
2072656c65 617365
2064 6f776e
2076 6172
616d 70
7175 6164
206d 656d62
206d656d62 657273
6f73 65
20656c65 6d656e7473
206f6e 6365
2070657273 6f6e
2073 696e67
6574 68
61636b 73
206865 6c
206163 7175
206d 6f7665
2066 697665
206368 616e67
2047616c6c 69616e
2041726d 79
32 32
2044 6172
204d 6172
2079 6f756e
20796f756e 67
2066 656c
20636f6e73 697374
20736f6c64 69657273
696d 6573
2072 616e
6174 656c79
2065 6666
206c6f73 73
2068 6f77
207375 7070
207374 616666
207265 7175
69 69
20696d70 726f76
207374 7275
67 72
70 697465
2064657369676e 6564
63 6564
20696e737472756d 656e7473
207365 766572
2073 6f6e67
2064 656d
2041 70
72 696c
2032 33
6f 6f72
2064 6179
2031 30
2070726f 76
6174 68
2052 696368
207265 67
204175 67
20417567 757374
20676f616c 73
2064 6964
2073 696e6365
206865 6164
20 c3
20c3 86
20c386 7374
20c3867374 6865
20c38673746865 74
20c3867374686574 6963
2043 6c7562
2063 656e74
20657374 6162
2057 6f726b
2042 65
20616d 6d
20616d6d 756e6974696f6e
205374 61746573
204172 74
6572 79
2043 617074
2054 6f7474
20546f7474 656e
205374 617465
6172 72
206c 6f6e67
206265 68
20626568 696e64
20726570 616972
67 6573
207374 6172
6f72 7473
2032 34
20666c 696e
20666c696e 74
20696e 66
2052 69766572
20313836 32
2043 2e
20 656c
6962 72
2044 756e6e696e67
2044756e6e696e67 746f6e
20696e636c7564 696e67
6164 6564
6572 67
204d 617279
6972 6c
207468656d 6564
20e280 99
2044 6f72
20446f72 6f7468
20446f726f7468 79
2046616972 79
2066616d 696c79
616368 696e67
207374 7564
2041 6e64
20416e64 726577
203139 36
6e 65
6f6e 74
207175616c 6966
6c 696e65
204b 696e6773
20486f77 736f6e
206c6f73 696e67
20636f6e74 72616374
2047726567 6f7269616e
206f6273657276 6174696f6e73
c5 8d
2070 6172
20756e 6974
2062 6c61636b
20323031 30
2048 6974
68 69
20 656e74
616b 6573
2070 7261
206372 6974
206c 6f77
20776865 7265
6f72 696573
206c 696b65
656c 73
69616c 6c79
6563 68
75616c 6c79
616e 6e
2065 616368
20756e 697473
2067 726f
206f 6363
2073 797374
2073797374 656d
7175 65
20546865 79
2053 63
77 617264
7269 627574
6174 757265
205265 67
61 68
2064 657374
20746865 7365
20 75
696c 697479
6563 7473
2041 74
206f 776e
206b 65
20686f7573 65
20666f72 6d
20686f77 65766572
69 656e74
66 616374
6973 686564
20706f70 756c6172
6865 6e
20646573 70697465
20616e 696d65
6a 656374
207468 6f756768
2067 75
756e 65
207365766572 616c
2070617274 6963
20617070 656172
2061 76
206176 61696c
207374 696c6c
6f74 65
2070 72
6f 6666
2068 696768
20 51
2050 696374
206f 6c64
20626563 616d65
2045 78
616d 6564
20476f7665726e 6f72
206c 6966
206573746162 6c6973686564
2077 616c6c
74 65
2043617074 61696e
656e74 696f6e
206865 6c64
656374 6f72
20617574 68
2063 616d65
2070726f 63
70 746564
20706f696e 74
20666c696e74 6c6f636b
207269 66
69 7070
2031 31
2063 6f756e74
696272 617279
20436f6e6665646572 617465
20477265 656e
7563 6b
20 26
2053 756d
20696e64 6963
206c 657373
206f72 67616e
2066 616972
204368 696c6472656e
6f 6f6c
205370 72696e67
207061696e 74
6f67 72617068
204175 737472
204175737472 616c
2066 7269656e64
6967 696f7573
20576172 6e65
65 6f72
2066 74
2041 66
2063 6d
2043 6172
2077 6f72
20776f72 7374
206465 616c
206d696e 7574
726f6e 6f6d
4949 49
204a6170616e 657365
206c 6974
2042 6174746c65
207265 666572
20726f 6c65
207265 616c
2070 726564
6563 657373
6970 6c65
206d 616b696e67
6976 696e67
2053 616b
6f74 6f
2072657475726e 6564
2064697265 6374
6f 6164
616e64 6564
6962 6c65
2074 616b65
20617070 726f
2073 71756164
696e 6573
7468 6f756768
7269 6564
656e 7365
207468726f756768 6f7574
70 6f72
20616374 6976
2064 6f
20706c 616365
206b6e 6f776e
2066 656d
616c 65
7070 6572
6365 7074
66 756c
2063 61
6f6d 6573
67 6564
6f75 6e64
2074 7261
6573 63
2063 697479
207368 6f7274
78 696d
206368 616e6365
206265 67
20626567 696e
206e65 7874
76 696577
207570 6f6e
61746572 69616c
20696e76 6f6c
206e656564 6564
2057 68656e
62 6c65
6964 656e74
207468656d 6573
206d 75
206d75 6368
207365 76656e
207265636f7264 6564
20636f6e 737472
2066656c 74
204170 72696c
2042 79
6174 746572
2063 6974
2041 64
20706572 69
2070657269 6f64
204a 756e65
73 70
207072 696e
656e63 6564
697374 6963
6f 6f6d
206576 656e74
53 2e
206e 616d65
696e 6374
2072656d61696e 696e67
77 6179
6f636b 6579
69 6f72
2066 65646572616c
20676f 7665726e
206d 656e
2064 65746572
2061757468 6f72
6d 696e
2073 6974
20736974 75
656e63 79
2064 656c
2050 726573
206d 6172
207573 65
206d616e 75
206d616e75 66616374
2063 617274
2063617274 726964
2073746172 746564
20706572 63757373696f6e
2077 656c6c
2048 616c6c
206163 63
20616e 6f74686572
6164 656c
6164656c 7068
6164656c7068 6961
206c 61626f72
206f 696c
207370 6972
6f77 6c6564
6f776c6564 6765
2070726f63 75726564
2062 726f756768
2062726f756768 74
20636f756e74 7279
2070 6170
656d 616e
206162 6f7665
205374 65
207472 61646564
204e 6174696f6e616c
6163 6573
20617373 6f6369
63 6f636b
68 6f
6368 6f6f6c
2048 6572
20626f6f6b 73
20636f6c 6c
20636f6c6c 61626f72
2045646d 756e64
6c 696e67
6177 6179
20696e66 6c75
616c 64
206b 696e64
206b696e64 657267
206b696e64657267 617274
206b696e64657267617274 656e
20313932 3073
686572 6e
67 67
207768 697465
20313932 39
79 6368
6170 656c
6c 616e64
6f72 69616c
657276 6174696f6e
2043 7570
206163 726f73
206163726f73 73
207363 6f726564
204175737472616c 6961
6167 7565
20706c6179 6f6666
2043 6f
207265 706c
2052696368 61726473
2066 726565
2077696e 6e696e67
2063617265 6572
20646566 656e73
20707269 6f72
206d696e7574 6573
206465 6164
2064656164 6c696e65
6f74 6573
2048 756e
2048756e 77
2048756e77 69636b
7374 726f6e6f6d
656e64 6172
2058 494949
756e64 69616c
207374 616765
20696e737472756d 656e74
20696e 6368
20436172 6579
2053656e 6a
2053656e6a c58d
e6 88
e688 a6
aa e382
20706c6179 696e67
2076 696465
2076696465 6f
205365 6761
204d 6564
706c 6f79
2047616c6c 6961
7265 74
206f 706572
6974 746564
2043616c 616d
2052 6176
20526176 656e
206c 6172
206c6172 6765
206d 756c74
204368 6172
2043686172 6163746572
6974 61
2053616b 696d
2053616b696d 6f746f
206f70656e 696e67
2073 756e
20706f736974 697665
20707261 69736564
6573 7465726e
2041 7a
76 6f6c
2047 616d65
67 72657373
2067 72
207365 6c65
63 746564
204f 7574
206f6363 7572
20646966 666572
2065 70
66 6963
20616c 74686f756768
207573 696e67
2074 75726e
206c 696d
20 6966
6f74 656e7469616c
696c6c 73
2064 6976
2068656c 70
2062 6f
746572 73
696e 6b
204b 757274
20436f6d 6d
2077656170 6f6e
2061 6666
207374 6174
2076 696374
206578 706572
7269 6d
204f 72
76 696e67
6f6d 616e
6574 686572
206d6f7374 6c79
2074 696d6573
2074 6572
206f7264 657273
2077697468 696e
2070726f 74
76 6573
206b65 7074
2063 6170
6974 616c
2070726573 656e74
6964 656e6365
206d 616a6f72
20706f73 6974696f6e
20666f72 6365
204d 61
2061726d 6564
206173 6b
6c65 67
70 6172
6976 6573
20746f 6f6b
20636f6e73 6964
75 6b69
206d 6174657269616c
20696d70726f76 656d
20696d70726f76656d 656e7473
6174 697665
2072656d 6f76
2073 6574
20776f726b 6564
2073 656e7365
206d7573 6963
20696e 6974
6865 7374
6173 79
2064 7574
20697373 7565
20617661696c 61626c65
2076 6973
61 6964
6974 61626c65
6174 61
2077 657374
206f766572 616c6c
2070726f76 69646564
206e6f74 6564
2048 696e64
2048696e64 6d616e
206c65 6674
20726570 726573
2070 75726368
20616e6e 6f756e
20616e6e6f756e 636564
7572 6573
2070 7572
7365 7175
656e63 6573
20706f73 73
206578 74
616e63 6573
6c6f77 657273
2054 776f
206c6f63 61746564
206d 757365756d
2048 6973746f7279
2043 616d
2043616d 64
2043616d64 656e
204578 706564
204578706564 6974696f6e
206e 616d6564
204a 616d6573
206c6966 65
206d616e 79
204d 616a6f72
6f62 6572
2062 75696c64
20 24
2031 34
65 6164
6976 696c
2073657276 6564
20313836 31
2052 6563746f72
666f726d 6564
656e74 6c79
6973 6f6e
2053 6d
207374 6f72
20617373 656d62
2062 656c
20636974 697a
656e64 6572
2063686172 6765
204d6172 6368
2050 6572
20616c 6c6f77
20616c6c6f77 6564
2063617274726964 676573
2032 35
206d7573 6b
7a 65
202e 36
202e36 39
20726966 6c6573
2035 34
2073657276 696365
20766172 696f7573
20 2f
206e 656172
2041726b 6164656c70686961
204c65 6164
2065 6d
207374 726f6e
207374726f6e 67
64 6572
2064 617973
616e 6765
726f 77
2057 2e
20696e636c7564 6564
2062 616c6c
6e 6572
6963616c 6c79
63 686573
20666c 6f6f72
20737572 726f756e64
20737572726f756e64 696e67
2070 61726b
206d6f76 6564
206f7267616e 697a
2066 6966
2073756666 65726564
20477265 6174
2043 656e746572
697374 6f72
203139 37
206173736f6369 6174696f6e
63 6f
206564 7563
2063 61726473
2048 796d
2048796d 6e
20636f6c6c61626f72 6174696f6e
2077 696e64
2050 6974
20506974 6c
205069746c 616b65
2051 7565
20477265656e 61776179
2052 617068
2052617068 61
205261706861 656c
20706f7374 63
2077 6f6e
20636f6d706574 6974696f6e
206465 617468
206d 6f74686572
2050 65746572
20667269656e64 73
207061696e74 696e6773
2043 6c
2072656c 6967696f7573
2043 616e
2047 617264
2062 726f
206368 75726368
63 656e74
6f6c6f67 79
204f 6c64
2052 68
205268 796d
205268796d 6573
67 656c
204e65 77
2057 696e64
204c 6f75
204c6f75 6973
206d 61746368
67 726f756e64
207374 696e67
2062 6f7474
20626f7474 6f6d
2064 69
2074 61696c
2067 656e
6f6c6f67 6963616c
206c 696e65
206368616e67 6573
696e 73
20436f 616368
2054 6f64
2052 69636b
204c 6f73
207365636f6e64 73
2066 616e73
2057 6973
20576973 6e
205769736e 696577
205769736e696577 73
205769736e69657773 6b69
20646566656e73 656d616e
20696e6a 75726564
20426c75 6573
20486974 6368
204869746368 636f636b
2043 6f79
20436f79 6f746573
6f72 7265
203135 38
69 7573
206d6574 726573
207265636f7264 696e67
2047 6f74
2057 6179
20 e688a6
20e688a6 e5
20e688a6e5 a0
20e688a6e5a0 b4
20e688a6e5a0b4 e381ae
20e688a6e5a0b4e381ae e383
20e688a6e5a0b4e381aee383 b4
20e688a6e5a0b4e381aee383b4 e382
20e688a6e5a0b4e381aee383b4e382 a1
20e688a6e5a0b4e381aee383b4e382a1 e383
20e688a6e5a0b4e381aee383b4e382a1e383 ab
20e688a6e5a0b4e381aee383b4e382a1e383ab e382
20e688a6e5a0b4e381aee383b4e382a1e383abe382 ad
20e688a6e5a0b4e381aee383b4e382a1e383abe382ad e383
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383 a5
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5 e383
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5e383 aae382
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5e383aae382 a2
20426174746c65 6669656c64
20636f6d6d 6f6e
207265666572 726564
206f7574 73696465
20646576656c6f70 6564
204d6564 6961
204d65646961 2e
204d656469612e 56
204d656469612e56 6973696f6e
2045 6d
2070726564 6563657373
2053 6563
20536563 6f6e64
20496d 706572
20496d706572 69616c
2070 6f7274
206d756c74 69706c65
20646972656374 6f72
2073756e 67
2073 616c6573
20636f6e74 656e74
20657870 616e646564
206564 6974696f6e
2044 7565
766f6c 7574
766f6c7574 696f6e
20656e 656d
2070 616e
696d 61746564
207370 65
2063 616d70
20646966666572 656e74
206570 6973
2065706973 6f64
6176 696e67
20646966 666963
20646966666963 756c
20646966666963756c 7479
2073 696d
20636172 72696564
20626174746c65 6669656c64
2045 616368
206c696d 69746564
2073696e67 6c65
2077 696c6c
2073 6f6d
6170 70
2050 6f74656e7469616c
20756e 69
20756e69 717565
6974 686572
2054 6f
6172 6e
2062 61736564
20436861726163746572 73
205370 6563
2041 62
2077697468 6f7574
6176 79
20456e 67
20677265 6174
69 656e6365
2064697374 7269627574
2034 3232
20636f6d70 6f736564
20 6572
204f72 64
204d 696c6974
6966 696564
6164 79
204e 6f
73656c 66
20446172 63
2044617263 73
204461726373 656e
2064657374 726f79
2043616c616d 697479
2075 70706572
20 6563
6162 696c697479
74 61696e
20626563 6f6d6573
20617474 6163686564
65 70
206c65 6164
2044 6168
20446168 6175
20636f6d 62
20636f6d62 696e
20636f6e74696e 75
20636170 6974616c
2054 7265
206576 656e7473
20746f77 61726473
2072 6174686572
2073757070 6f7274
2063 65
6964 6573
20636f6e 66
2066696e 6973686564
2066 756c
2066756c 6c
20626567696e 6e696e67
207265 66
20696e746572 76696577
20636f6e736964 65726564
207365 7175
20706c 6174
20706c6174 666f726d
2067 617665
656e 6172
2046 75
204675 6a
2073747275 6374
20737472756374 757265
20696e766f6c 766564
67 6f6e
2062 6f64
20696e63 6f72
20696e636f72 706f72
2072656d6f76 6564
206d 656d
20 657373
20657373 656e7469616c
2064657369676e 73
6f726d 73
20636f6c 6f72
2050 726f
204d 7573
204d7573 6963
206f726967696e616c 6c79
696c 6172
206775 6974
2067756974 6172
6563 65
206d6f64 6572
7563 746564
205365 7074
2053657074 656d626572
20617070656172 616e6365
2064656d 6f
2064 6574
206c65 6164696e67
20706c 616e73
6167 6564
206c 6f776572
2067 656e6572616c
6c6973 68
206578 63
6c 7573
204c 617374
2035 3030
6174 6976656c79
6163 696e67
6974 6572
2070726f 66
656c 696e67
206173 70
6167 617a
6167617a 696e65
206d 6f72
2063726974 6963
696f6e 616c
75616c 73
656e 67
20726570726573 656e74
616b 656e
207374 6f70
616c 66
2050696374 75726573
20696e 7370
20707572 706f73
2073 656c
2073656c 66
68 6962
61 69
20696c6c75737472 61746564
206576656e74 75616c6c79
756d 6573
2044 656e
204f 74
2050 61726b
6f6d 6d
20313934 32
6172746572 73
206275696c64696e67 73
2044 6f75
20446f75 676c
20446f75676c 6173
207375 70
2066 726f6e
2066726f6e 74
2041 6d6572
206e6577 6c79
6b 6c
2070726576696f7573 6c79
2063 6c7562
6c65 79
2046 65646572616c
20476f7665726e 6d656e74
2077616c6c 73
20696e7374 656164
6574 7465
616e 79
20636f6e 76
2032 38
6772 616d
66 6f72
2077 6964
204d 656d
20636f6d706c65 746564
2048 6172
2073746f72 6573
20 5b
20 5d
20696e74 656e646564
20636974697a 656e73
20737572 72
6164 6573
206d 756e6974696f6e
206d756e6974696f6e 73
6563 7574
65637574 697665
206167 7265
2064697265 6374696f6e
2061 776179
205468 6174
6162 726963
206d616e7566616374 757265
204d 6f7374
20636f6e73697374 6564
204d3138 3232
20636f6e 766572
204d 697373
204d697373 697373
204d697373697373 697070
204d697373697373697070 69
20736b 6574
6962 6572
20657175 6970
206d 616368
696e 657279
2045 6172
20313836 33
616d 656e7473
204465 70
2037 35
206d 696c
2073 6f757468
6f6c 73
2066 7572
2064 6f6e
206d 6179
2073686f74 67
2073686f7467 756e73
204c 74
204c74 2e
20647261 77
20706c 61636564
2066 756e
2050 6f7374
2070 61636b
2070 616972
2062 75636b
20726570616972 6564
61 756c
2053756d 6d
205265 70
2049 73
207061696e 746564
2047 75
2072656d61696e 6564
697374 72
206d 61726b
20556e 696f6e
2072 656e
2062 6173
20616464 6564
203138 38
204e 6f727468
206465 76
68 6970
6167 6f
2052 6f6f6d
206576 656e
2076 65746572
206c 696272617279
6c 6c
6974 6573
7468 726f70
2031 36
2065647563 6174696f6e
2067 69726c
2063 6f7572
73 6573
2053 696d
2048796d6e 73
204c656164 657468
204d 65
207374 61696e6564
2067 6c
20676c 617373
2077696e64 6f77
204368 75726368
204368 696c64
20446172 6c696e67
20517565 656e
2064 696564
6f7573 6c79
206368 696c64
20706f737463 61726473
2046 6f6c6c6f77696e67
2070 6f
756768 74
64 61
20313931 38
20313932 35
2057 616c64
2057616c64 726f6e
2057616c64726f6e 73
2073747564 696f
20726f 6f6d
6f73 70
6176 6573
206c 617465
205374 6f72
2053746f72 72696e67
2053746f7272696e67 746f6e
2061637175 69726564
2065 79
696c6c 61
6f6e 6573
2047 69726c
2052 7573
2047 726f756e64
2047726f756e64 73656c
20313934 33
206167 656e6379
204b 6e
204b6e 6f776c65646765
20313933 33
6564 696e67
206368 6170656c
2050 6172
617074 69736d
61707469736d 616c
2066 6f6e74
20313934 38
20313936 32
20416e 67656c
207465616d 73
2057 6f6d656e
616c6c 656e
204166 726963
204166726963 61
20706172746963 6970
204173 73
207374696e67 726179
20616e6e 6f74
6f7274 6865726e
207368 6170
2066 6f6c64
6f726e 73
206d61736b726179 73
2066656d 616c6573
726f 7068
20747261 77
207068 79
6c 6f67
206d65 6173
20746f 67
20746f67 6574686572
656e74 72616c
656e 61
20313939 30
2044 7261
20447261 6674
206c 6f74
206c6f74 746572
206c6f74746572 79
204172 6e
2041726e 69656c
207265706c 61636564
20546f64 64
205374 6172
204a 65
204a65 6666
205374 6170
2053746170 6c6573
20746f 74
20746f74 616c
6174 6f7273
20736561736f6e 73
2043 757274
2043757274 6973
20696e6a 757279
2052 6564
206465 627574
20636f 616368696e67
207368 6f6f74
2073686f6f74 6f7574
2062 7265616b
207472 6164696e67
2050 686f
2050686f 656e
2050686f656e 6978
204d 63
20 25
20666f7572 7468
2061 7374726f6e6f6d
2057696e64 73
2073 756e6469616c
207265 666f726d
204c65 6f
20696e737472756d656e74 6174696f6e
6572 6964
65726964 69616e
2050 697573
206d6574 656f72
20616c 62
20616c62 756d
7265 63
20e688a6e5a0b4e381aee383b4e382a1e383abe382ade383a5e383aae382a2 33
2074 616374
2074616374 6963616c
2050 6f7274
20506f7274 61626c65
6c65 61736564
2070 656e616c
206e 6174696f6e
2045 75
204575 726f70
206f706572 6174696f6e73
20636172 7279
2064 6f6e65
207374 616e64
61747572 6573
206164 6a
2061646a 757374
2048 6f6e
20486f6e 6a
20486f6e6a 6f75
20636f6d70 6f73
7269 6573
204f 7a
204f7a 617761
2027 6e
20646f776e 6c
20646f776e6c 6f6164
206c6f63 616c
207472616e73 6c
20417a 757265
205265 766f6c7574696f6e
20636f6e74 726f
20636f6e74726f 6c
20656e656d 79
63 6573
2070616e 656c73
6963 6564
2070726f 6772657373
20756e 6c6f636b
20756e6c6f636b 6564
206d 617073
616e6e 6564
7574 65
206d 6170
20696e64 6976
20696e646976 6964
7074 696f6e
2073656c65 63746564
20726573 74
20416c 6f6e67
2073706563 69666963
206164646974696f6e 616c
207468 6f7365
20746f 70
206d6f76 6573
206d6f76 656d656e74
206e 696e65
20617373 69676e
2061737369676e 6564
616c 7468
20506f74656e7469616c 73
20736b 696c6c73
6f6e 616c
206f74686572 77
206f7468657277 697365
77 617973
204d 6173
2050 6f696e
207368 6966
20496d 63
20496d63 61
20636c617373 6573
6f75 7473
2073 77
2076696374 6f7279
79 70
207265636f7264 73
6572 6f7573
20526567 756c6172
206e65 766572
204e6f 2e
6973 686573
2072 6564
2068696d 73656c66
2073706563 69616c
2064657374726f79 6564
2052 69656c
205269656c 61
20646573 63
206d 797374
20636f6e73697374 696e67
2064 656e
206164 76
207375 6363
2073756363 657373
2073756363657373 66756c
20343232 6e64
206d 656d626572
2070726f 706f73
207468656d 73656c
207468656d73656c 766573
6f72 746564
20456d 70
20456d70 697265
206f6666 65726564
20646566 65
20616e 63
20637265 6174696e67
2070 65
2061 6374696f6e
65 77
20617070726f 78696d
20617070726f78696d 6174656c79
2072657370 6f6e
20726573706f6e 7365
207768 6174
206d 656368
206d656368 616e
20637265 61746564
2072657175 69726564
7269 616c
696b 6f
20626f64 79
20646563 69646564
2070726f 626c65
2070726f626c65 6d
20637265 617465
2077 6f726c64
2070726f 6a656374
2074686f756768 74
206c 69676874
2074 6f6e65
2073696d 696c6172
207265 6a
2072656a 6563746564
20696e6974 69616c6c79
2070 69
20656e64 696e67
206d6f646572 6e
20636f6e737472 7563746564
206c 697665
697473 75
e382 82
2073696e67 6572
20706172746963 756c6172
63 696f7573
2046 616d
206c697374 6564
20646574 61696c
2032 37
2044 4c
20444c 43
2045 7874
20457874 7261
204564 6974696f6e
206368 6f73
2063686f73 656e
2062 6f6e
6f70 6c65
207472616e73 666572
6c 696b65
6f7264 696e67
2050 53
2070 61746368
20456e67 6c697368
20436f6d 70
7070 6564
20636f6d 696e67
2073 697465
206e65 67
206e6f74 696e67
20726563 79
2072656379 63
207265637963 6c6564
20 656e746572
2070 7574
696b 6573
206665 656c696e67
20636c 6f73
20706f736974 6976656c79
79 6c65
206c 6174746572
207175616c 697479
6973 696e67
20726574 7572
207265747572 6e696e67
20696e636c7564 65
75 6573
2052 79
205279 616e
6574 6974696f6e
6974 6c6564
206578 74656e64
2073 756d
2073756d 6d6572
2032 39
2068 616c66
207072696e 63
2073756666 6572
616e 6b
6f73 63
2066 6f63
20666f63 7573
206f766572 74
20736f6e67 73
2072657370 656374
20617274 69737473
6d 65
756d 65
20696e7374 616c6c
6f6d6d 697373696f6e
20686f7573 6564
204e 61747572
204e61747572 616c
20416e 74
20313939 37
204d696c6974 617279
2068656164 7175
2064697374 696e6374
6573 69646573
2063656e74 72616c
2062 6972
20626972 7468
20636f6d6d616e64 6572
2053 6f757468
2072657175 657374
2066726f6e74 696572
2077 6179
206163 726573
2042 2e
20737570 657276
20636f6e737472 756374696f6e
20696e63 7265
20696e637265 61736564
2033 30
207370 6c
2073706563 696d
2043 6976696c
2046 6f72
2073 696d70
20416d6572 6963616e
20636f6e76 656e74696f6e
2077 61
6d 6974746564
20706f7373 657373696f6e
206f66666963 657273
20636f6e 6e
207265 696e
207265696e 666f72
207265696e666f72 6365
207465 6c6567
2074656c6567 72617068
20486172 7265
204861727265 6c
6972 6d
2067 617272
2067617272 69736f6e
2046 6f7274
20536d 697468
65 6c65
696d 656e74
20676f7665726e 6f72
206d696c6974 6961
65 65
2073697475 6174696f6e73
20617373656d62 6c6564
2067 6976696e67
2066 616374
2073697475 6174696f6e
2073757272 656e646572
2070726f6d 70746564
206d 79
206f66666963 69616c
20737562 6a656374
68 617073
61 757365
63 6f6c
2077697468 64
6179 6564
2066 656c6c
20656666 6f727473
206d75736b 6574
2063 617073
204d3138 34
20736d 6f
20736d6f 6f7468
2052 6966
204e 6f7465
20736b6574 6368
616e74 7279
206d 757374
20697373 756564
2063616c 69626572
6176 616c
2056 616e
2044 6f726e
2073757070 6c79
206571756970 6d656e74
206d616368 696e657279
6162 6c79
206e656172 6c79
20636f6c 6c65
204f7264 6e616e6365
20 6972
206972 6f6e
2076 616c
6564 6963
20746f 6f6c73
20617474 656d
20617474656d 70746564
20616d 6f6e67
20667572 74686572
6173 6573
20707265 706172
204c 696272617279
20706170 6572
20656d 706c6f79
207075726368 61736564
2072656d61696e 646572
20736f 6f6e
206f 62
206368 616e6765
207375 697461626c65
20432e 532e
72 61696e
206163746976 6974696573
2066756e 6374696f6e
6c65 74
20647574 696573
2046 61756c
204661756c 6b
204661756c6b 6e6572
2053756d6d 617279
6167 6573
204775 617264
617272 61636b73
64 6179
206e 6f727468
2066 6176
20666176 6f72
204f 6374
204f6374 6f626572
20 c2
2073 696465
2048 2e
206c 617267
206f7267616e697a 6174696f6e73
204368 6963
2043686963 61676f
206578 686962
206d65 6574
20313931 31
20617474 656e646564
20617265 61
204c 61746572
20313931 37
206e 6f77
2062 616e64
20313933 36
20576f726b 73
2048 6973746f72
2064657369676e 61746564
2043 697479
204d 61726b
20313937 33
20696c6c75737472 6174
20696c6c757374726174 6f72
20646570 696374
20646570696374 696e67
2066616972 696573
2066 6c6f77657273
2053 63686f6f6c
2070726f66 657373696f6e
2070726f66657373696f6e 616c
207061696e 74696e67
204b 617465
2050 7265
756d 6e
20313938 35
68 756d
68756d 6f75736c79
69 6f6772617068
2057 6164
20576164 646f6e
206d 6964
20313931 39
2073 63686f6f6c
2054 75636b
2064726177 696e6773
204a 2e
77 61
6f6d 70
2053756d 6d6572
20436c 6179
20436c6179 746f6e
2043616c 7468726f70
206c65 76656c
2066 7275
7269 62
6172 73
20636c 6f736564
20313934 30
2063 6f7374
20636f7374 756d6573
2073 6163
2041 6d
204e 656172
204f 7572
20313935 34
20756e 61626c65
20657874 656e74
206d 61
6963 6573
2063 617074
20636f6d 6573
206368 6f
2063686f 696365
6e 657373
2067 6976
20676976 656e
205365 6173
205368 616b6573
205368616b6573 70
205368616b657370 656172
205368616b657370656172 65
20313932 30
20527573 68
2052757368 6965
204e 6563
204e6563 6b6c
204e65636b6c 61636573
20706f 766572
20706f766572 7479
2053696d 6f6e
2053 77
20313938 38
20313931 36
20436872697374 6d
204368726973746d 6173
20313932 36
2074 72697074
207472697074 796368
204665 6564696e67
6f7573 616e64
207068 6f74
2070686f74 6f6772617068
2062 61707469736d616c
20726f 6c6c
2050726573 6572766174696f6e
20313933 3073
2053 6f6e67
20536f6e67 73
2050696374 757265
2047617264 656e
204c 6976656c79
204d6163 6d
204d61636d 696c6c
204d61636d696c6c 616e
2053 756e
20323030 37
20323030 38
20696e746572 6e
20696e7465726e 6174696f6e616c
20636f6d706574 6564
20726563 6f67
207265636f67 6e
207265636f676e 69736564
207370 6f7274
207175616c6966 69657273
206368 616c6c656e
204166 72
20416672 6963616e
2047 616d6573
2046 6f6f7462616c6c
206d 6174
2054 756e
2054756e 6973
2054756e6973 6961
69 61746564
204e65 6f74
204e656f74 7279
204e656f747279 676f6e
20616e6e6f74 617461
2044 617379
2044617379 6174
2068 6162
20686162 6974
206861626974 6174
206e 6f72746865726e
20776964 7468
206469 616d
2073686170 6564
2067 726179
2067726179 697368
20726f 77
207468 6f726e73
2064 61726b
2070 6174
206579 6573
2067656e 7573
20706f6c 796368
20706f6c796368 61
20706f6c79636861 6574
20706f6c796368616574 65
2077 6f726d73
2075 746572
206361 75676874
2074726177 6c
7265 6174
656e 6564
20706879 6c6f67
207068796c6f67 656e
69656e74 69666963
72697074 696f6e
206d61726b 6564
2032 31
2057 65737465726e
63 756c6172
6574 6963
204e 2e
20657374 696d61746564
206f63637572 726564
697474 696e67
2073706972 6163
20737069726163 6c6573
2073 6c
207374 696e6773
204973 6c616e64
20726570 6f727473
2072616e 6765
2072 617973
20746572 6d
206d656173 757265
20726573 756c
2048 6f636b6579
204c65 61677565
2045646d 6f6e
2045646d6f6e 746f6e
204f 696c
204f696c 657273
204865 6164
205363 6f7474
20666972 6564
6573 746564
20416e67656c 6573
2066696e 697368
2061637175 6973
20616371756973 6974696f6e
206d616e 6167
206d616e6167 656d656e74
2063 656e746572
20666966 7468
206c65 61677565
206d 696c6c
206d696c6c 696f6e
20666f72 6d6572
204e 696b
2046 696c
204f74 74
2053656e 61746f7273
207665746572 616e
20537465 7665
2073747275 6767
20636f6e73 65637574697665
7a 61
2070 6f776572
2044 6574
20446574 726f
20446574726f 6974
2057 696e6773
207265 6163686564
204a6f68 616e73
204a6f68616e73 656e
20706572 63656e74
207570 73
20636f6e 63757373696f6e
2043616e 7563
2043616e7563 6b73
696e 6e
20666f72 74
20 696365
207069636b 73
207368 7574
2073687574 6f7574
20726567 756c6174696f6e
20656c 696d
20656c696d 696e
20656c696d696e 61746564
2044 6976
20446976 6973696f6e
206261636b 67726f756e64
20696e646963 61746573
2042 656c
206c697374 696e67
20476f 616c73
2041 67
204167 61696e
20416761696e 7374
2054 6f727265
6f6c 6963
6963 61
204a 756c
204a756c 69616e
2063616c 656e646172
2052 6f6d616e
2047 696c
2047696c 6969
206d6574656f72 6f6c6f676963616c
207472616e73 6974
656c 657363
656c657363 6f7065
2062 726964
2062726964 6765
204d 6572696469616e
206365 696c
206365696c 696e67
2057 616b65
207472 61636b
20707265646563657373 6f7273
616c 6c65
2073657276 696e67
204575726f70 616e
20706572 666f726d
20736563 726574
206361727279 696e67
20706f7274 696f6e
207374616e64 617264
206665 617475726573
20666f72 67
63 6f6d
2052 61
205261 697461
20636f6d706f73 6572
20486974 6f73
204869746f73 6869
2054 616b6573
2054616b6573 6869
2068616e64 6c6564
207363 72697074
2077 65737465726e
20646f776e6c6f6164 61626c65
206164 6170
2061646170 746564
206d616e 6761
20616e 696d
20616e696d 6174696f6e
206c6f63616c 697a6564
2066 616e
207472616e736c 6174696f6e
6174 69626c65
20323031 34
2056616c6b79 6972
2056616c6b796972 61
20666f72 636573
205374 6f72696573
20746f 6c64
20706f7274 7261
20706f72747261 697473
20737065 616b696e67
2070617274 69616c6c79
6f 69636564
20737065 656368
207465 7874
2070726f6772657373 6573
206c 696e
206c696e 656172
206772 6164
2067726164 75616c6c79
2066 7265
706c6179 6564
206c6f63 6174696f6e
656e64 696e67
20696e6469766964 75616c
20617070726f 616368
616c 6564
2067726f 77
20416c6f6e67 73696465
20636f6d706c65 74
20657069736f64 6573
2068 6176696e67
2068 6967
20 766572
206d696e 6f72
2042 6c
69 54
6954 5a
207475726e 73
2066 69656c64
2041 6374696f6e
6175 6765
2055 70
20736f6d 657468
20736f6d657468 696e67
206865 616c7468
20646976 69646564
616c 746572
6c6573 73
2065 6974686572
20616c 77617973
206772 616e74
206c 696e6b
696c6974 696573
2074 656d
2074656d 706f72
6f7374 73
206163746976 617465
20436f6d6d 616e64
2073686966 74
20626563 6f6d65
2074 617267
2074617267 6574
206865 617679
726f6f70 657273
6974 6368
2067 61696e6564
206578706572 69656e6365
20617474 7269627574
6172 6564
20656e74 697265
7970 6573
2053 71756164
206e 616d6573
206f66666963 69616c6c79
206e756d62 657273
2064 616e67
2074 61736b
206d65 616e
206d65616e 696e67
2061726d 79
206f66666963 6572
206163 637573
206163637573 6564
204e6f2e 31
2066656d 616c65
207365 65
207365 656d
696e67 6c79
2077 6f6d616e
2066656c 6c6f77
2066 69676874
206578 697374
6865 6c
206578 706c
20636f6e 63657074
206c6f73 65
2066 616365
20746572 72
6974 6f7279
206361 757365
2063 6572
20636572 7461696e
204f6e 65
7572 67
206162 616e64
2072616e 6b73
20 696465
2070726f706f73 6564
2070726f74 656374
20696e746572 657374
20636f6d62696e 6564
20747261 6974
207472616974 6f72
20646573 706572
206b65 6570
20656666 6f7274
7365 79
2043 726f
2043726f 7765
726573 74
2052 616e64
206576 6964656e6365
2077 656172
2070617274 6c79
206c6f7373 6573
20666f726d 616c
206c 69766564
204d61 78696d
204d6178696d 696c
204d6178696d696c 69616e
20616e63 69656e74
2056616c6b797269 616e
207375 706572
656e 65
2066 697265
2061736b 696e67
206b 696c6c
207365 706172
207365706172 617465
2077 617973
206c 69766573
204465 76656c6f70
20446576656c6f70 6d656e74
2073686f7274 6c79
204c 696b65
20707265646563657373 6f72
206d656368616e 696373
20636f6d 65
72 616e74
205370 65
207472 7565
2073657175 656c
726f 7665
2070617274 73
207363 656e6172
207363656e6172 696f
2048 69
2046756a 6969
204d 616a
6167 69
6a 69
2064 61726b6572
62 6572
206d616a6f72 697479
2067 72617068
206772617068 696373
207570 6772
20706f6c 79
206d6f64 656c73
2061 6368
20616368 6965
206163686965 7665
20696e636f72706f72 61746564
206d656d 6f7279
2061646a757374 6564
65 616c
61696e 696e67
20 6964656e74
6966 79
7461696e 696e67
20656e 67
20657870 6563746564
2070726f64 756374696f6e
206f72 63
206f7263 68657374
206f726368657374 7261
2073 79
207379 6e
2073796e 74
2073796e74 686573
207069 656365
2066 616e74
2066616e74 617379
20776f726b 696e67
6869 726f
207472 61636b73
2059 6f75
2057 697368
e38282 e381
e5 90
e381 8c
2067 61
207265 61736f6e
6962 696c697479
20647574 79
206c 79
206c79 726963
206c79726963 73
6962 6179
69626179 617368
69626179617368 69
207765 6273
2077656273 697465
207265 7665
2046616d 69747375
2054 47
205447 53
6f7572 6e
616c 69737473
20617474 656e64
20746f 6f
2070726f6d 6f7465
20766973 75616c
2073 616964
206665 6174
206f776e 6564
2073 617665
2064 617461
2076 657273
20556e 6c696b65
2041 6363
20416363 6f7264696e67
2070 6f6f72
6963 69616c
2052 656365
20657863 6c7573
206368 617274
2037 37
20656e 6a
20656e6a 6f79
2070 6c6561736564
2067 616d
2067616d 696e67
206e6567 61746976656c79
2070 6163696e67
2067656e6572616c 6c79
207370 696b6573
616d 6572
204e 61
205053 4e
20617370 65637473
204f 6666
204d 6167617a696e65
2055 4b
2062 6c
207374 796c65
2062 616c
2062616c 616e6365
20637269746963 69736d
20616666 6563746564
20506f696e 7473
207265 76696577
73 63
206f6363 6173
206f63636173 696f6e616c
20696d70726f76 6564
2052696368 617264
2068696768 6c79
2048 6973
206c 656e67
206c656e67 7468
20 5a
617074 6174696f6e73
e8 aa
77 6f726b
20706c 616e6e6564
20617661696c 6162696c697479
20657874656e64 6564
2073746f70 70
2033 31
207269 76
20726976 616c73
616d 61
6974 6c65
20707572706f73 65
2052 6f6164
204b 7562
204b7562 696e6b
204b7562696e6b 61
20636f6e 73657175
20726573 656172
20 7665
2064 616d
2064616d 61676564
207465 6c65
2063 617374
20617070656172 616e636573
6172 69
204c 69676874
202d 54
2054 4f
4f 53
6179 6c
2046 6c6f77657273
2057 696c6c
e381 84
a4 e381
8b e5
e381ae e8
e381aee8 8a
e381aee88a b1
2048 616e
2048616e 61
616d 69
616b 69
2076 6f6c
75 6765
205368 6f74
2055 2e
20552e 532e
203138 34
20313834 30
2053 696e6365
20646563 6f6d6d697373696f6e
20416e74 69
20416e7469 7175
20416e74697175 6974696573
20323030 31
20686561647175 617274657273
20313839 34
206f6c64 657374
206269727468 706c
206269727468706c 616365
2055 53
2050 6163
20506163 69666963
207374617274 696e67
72616374 696f6e73
2070 617373
2052 6f626572
20526f626572 74
206c 616e64
2072 6163
7269 67
6f63 61746564
20706572 6d616e
207065726d616e 656e74
2066 6f6f74
207468 69636b
206d 61736f6e
206d61736f6e 7279
2073706563696d 656e
20676f7665726e 6d656e74
20646570 6f74
2042 7574
20313836 30
20636f6d70 616e79
696c6c 657279
207472616e73666572 726564
2068 6f6c64
206465746572 6d
2064657465726d 696e65
207368 6f756c64
20656c65 6374
20696e 666f726d6564
20617574686f72 697479
207065 6f706c65
207368 616c6c
206465746572 6d696e
2064657465726d696e 6564
20636f6e6e 656374
20636f6e6e656374 696f6e
2074 656c6c
20 756c74
20756c74 696d
2066 7574
20646973 70
206c65 74
207370 7265
2073707265 6164
207370 616e
2061736b 6564
2049 6e64
2077696e 746572
207175 617274657273
206465 706f73
206465706f73 6974
2073696d70 6c79
206e6577 73
207175 69636b
2066 75
20617373656d62 6c65
206e 6563657373
206e6563657373 617279
2064656e 696564
2062656c 6965
2063 6976696c
20636976696c 69616e
20666f72 636564
2064656d 616e64
2065 6d6572
20656d6572 67
20656d657267 656e6379
20617574686f72 6974696573
20617373 756d
20617373756d 6564
2079 6f7572
20506572 68617073
2050726573 6964656e74
20696e737472 756374696f6e
2061677265 6564
61 66
2070726f 706572
2062 657369646573
206c65 6176696e67
206d6f72 6e696e67
2061677265 656d656e74
20706c 6163696e67
2068616e64 73
206f6666696369616c 73
6f 6f6e
206d6172 63686564
206578 63657074
207374 61796564
206c697374 656e
6f7573 65
7374 616e74
2066 6162726963
206e 6f72
207363 72
20696e76 656e74
203234 37
203235 30
2036 32
20636f6e766572 746564
20736d6f6f7468 62
20726966 6c65
206d75736b 657473
204d3138 31
2032 36
36 34
2039 36
2044 6973
706f73 6974696f6e
20496e 66
20496e66 616e747279
20526567 696d
20526567696d 656e7473
206d757374 65726564
20666c696e746c6f636b 73
2039 7468
20526966 6c6573
2057 657374
2032 6e64
203132 7468
20616c 6d
20616c6d 6f7374
756e 6b
2065 617374
2047 656e
20456172 6c
20616363 6f756e74
206c 6f7374
207269 766572
6f 6c65
2070726f 62
2070726f62 61626c79
69636b 73
2064657374 6974
20646573746974 757465
2061726d 6f7279
207265 76
20636f6c6c65 6374696f6e
207475726e 6564
206f70656e 6564
6865 6d
206c61626f72 61746f7279
20446570 617274
20446570617274 6d656e74
2067 6174686572
6f7468 696e67
206b6e 6f776c65646765
2074 616b656e
2076 6963
20766963 696e
20766963696e 697479
20696d70 72657373
6966 756c
756e73 6d
756e736d 697468
756e736d697468 73
20656d706c6f79 6564
20636f6d6d 656e636564
2073706972 6974
20656666 6563746564
6f6f6b 696e67
204e 617679
2062 6f72
20626f72 726f77
6965 7574
69657574 656e
69657574656e 616e74
2067 756e
2050 6f6e
20506f6e 6368
20506f6e6368 617274
20506f6e6368617274 7261696e
2072616e 6b
20436f6c 2e
2052 6574
20526574 75726e
20432e532e 41
20432e532e41 2e
62 656c
6f7264 73
20656e 6c
207368 6f70
206c61626f72 657273
207061636b 696e67
20626f 78
20626f78 6573
20706572 666f726d6564
2046 6162726963
206775 617264
206f6666 696365
20706f6c 696365
206e 6176616c
207368 6f77
20726f756e64 73
2070 6f756e64
20706f756e64 6572
20526570 616972
20526570616972 6564
20696e646963 6174696e67
2070726564 6f6d
20707265646f6d 696e
20707265646f6d696e 616e74
20736978 7468
20636f6e74696e 7565
207765 65
2044 69737472
204469737472 696374
20537465 656c65
20313836 34
72 69636b
7269 65
2042 726f
2042726f 6f6b
2042726f6f6b 73
61 78
203138 37
2044 6563
2072656e 616d6564
2062 61727261636b73
72 617374
20616c 746572
2050 7269
20507269 6f72
2072656e 6f76
207265 6172
20656e74 72
20656e7472 616e6365
20666c 6f
20666c6f 6f7273
20696e746572 696f72
207374 616972
20746f 646179
2062 6f726e
77 657374
2066 6174686572
204172 74687572
207374 6174696f6e
20736d616c6c 6572
20 7261
2077 6f7264
206b 6d
20c2 b2
20636f6e 64
20707572706f73 6573
206d 6f6e65
206d6f6e65 79
20436f6c756d62 69616e
20636f6e 63
206d656574 696e6773
20666966 7479
207369676e 69666963
207369676e69666963 616e74
206465746572 696f72
2066696e 616e63
2066696e616e63 69616c
2070 616964
203230 7468
2063656e74 757279
204f 766572
20313931 32
206c6f6e67 6572
2050726f 6772657373
204164 6d696e
2041646d696e 69737472
2041646d696e69737472 6174696f6e
204172 7473
20486973746f72 6963
20313937 30
20313939 34
696c 616e
2066696e616c 6c79
2068 6f6e
20686f6e 6f72
2068 6973746f72
656d 656e
2043 6963
20436963 656c79
20313839 35
20696c6c75737472 6174696f6e73
686f 6f64
2063 6f72
20636f72 726573
20636f72726573 70
20636f7272657370 6f6e64
20636f72726573706f6e64 656e6365
20636f7572 736573
20656172 6c
206d 6167617a696e65
20646563 61646573
20646576 6f7574
20646f6e 61746564
206665 77
2048 6173
2043 6f6d65
20657175 616c6c79
2077 61746572
207761746572 636f6c
2070 656e
20696e 6b
206f696c 73
2070 617374
2070617374 656c73
205261706861656c 69746573
207072696e63 6970
20696e666c75 656e636573
20696e7374 696e6374
20696e7374696e6374 6976656c79
20617274 6973746963
20746865 6f72696573
205468 6f756768
20776173 6e
2027 74
20706f7374 68756d6f75736c79
20456172 6c79
2064 61
20796f756e67 657374
20616d 617465
20616d617465 7572
20617274 697374
2077 6966
20776966 65
204f 73
204f73 77
204f7377 616c64
2053 7572
20537572 7265
205375727265 79
20456e 676c
20456e676c 616e64
7074 6963
20706172 656e7473
2062656c 6f6e67
2062656c6f6e67 6564
64 6c65
207370 656e74
206e 7572
206e7572 73
203139 30
206576656e 696e67
20313934 3073
207465 616368696e67
2062 6f756768
20626f756768 74
2072656d 61726b
204d 79
204c65 6164696e67
20707269 76
20686f757365 68
20686f75736568 6f6c64
2066616972 79
204f7574 68
204f757468 7761
204f7574687761 697465
20707562 6c6973
207075626c6973 686572
207075626c6973686572 73
20616363 6f6d70
206163636f6d70 616e
206163636f6d70616e 79696e67
74 696573
2044 696f6e
2077 726f
2077726f 7465
2073 656d
2056 696374
206174 6d
2061746d 6f7370
2061746d6f7370 6865
2061746d6f73706865 7265
2072656c 6174
2072656c6174 69766573
20706c 616e
2047617264 656e73
2070726f76 696465
2074 77
2062726f 6b
2062726f6b 656e
2064 6f75
20656e 6f756768
20666f637573 696e67
20736163 726564
2072656365 6976696e67
2053 7573
20537573 7365
205375737365 78
2073 6f7574
20736f7574 6865726e
20636f 617374
204d 617267
204d617267 6172
204d6172676172 6574
2054 617272
2054617272 616e74
73 68
62 79
2067 697665
2046 6972
20466972 7374
206167 6564
20313936 31
206d61 69736f6e
206d6169736f6e 65747465
2074 616b696e67
20726573 6964656e6365
20646976 6973696f6e
2050 656e67
2050656e67 75
20426f6f6b 73
20696e646963 61746564
20696e666c75 656e6365
20737562 6a
207375626a 65637473
206e 6f7374
67 6963
6368 6f6c
20666c 6174
207072696e 74696e67
2074 656368
2074656368 6e
20616e 616c
20616e616c 79
20696e666c75 656e636564
207468 696e6773
2063 6f76
20636f76 657273
205069637475726573 717565
20416c6c 696573
2053656173 696465
2048 6f6c
20486f6c 6964
2042 6f79
2054 696d6573
20313932 38
204c 6f7264
20313933 38
2063726974 6963616c6c79
203138 3030
207375 6767
2073756767 657374
2073 6f63
20736f63 69616c
20636f6e73 63696f7573
205377 616e
2072657370656374 6976656c79
204769726c 73
2046 7269656e64
20467269656e64 6c79
2034 36
2068 756e
2052 656c
2052656c 6967696f7573
2046 697665
205468 6f7573616e64
2050 656e6172
2050656e6172 7468
2057 616c6573
20506172 61626c65
2053 75
205375 70706572
20313933 34
2047 656f72
2047656f72 6765
204368 6170656c
20646973 617070
20726570 726f
20726570726f 64
72 616d656e7473
20726f6c6c 73
20313934 36
2054 726962
2054726962 756c6174696f6e
204d656d 6f7269616c
204e 6f72
204e6f72 62
204e6f7262 757279
6f64 697374
206d656d 6f7269616c
206665 6574
20696e7374616c6c 6564
2053 616c
2053616c 6d
2053616c6d 6f6e
2045 6c
20436f6c 746f6e
2056 657273
2041 7574
20417574 756d6e
20313932 37
20547265 6573
20313934 34
2053 616e64
204661697279 6f70
2046616972796f70 6f6c
2046616972796f706f6c 6973
2057 696c64
616e6e 6572
204c 6574
20416e64726577 73
20313939 38
2079 6f757468
207769746864 726577
20726567 696f6e616c
2066 61636573
206368616c6c656e 676573
77 696465
6b 6564
6374696f6e 6564
207061727469636970 61746564
20746f 75726e
204368 616d70
204368616d70 696f6e73
204368616d70696f6e73 686970
20417a 6572
20417a6572 62
20417a657262 6169
20417a6572626169 6a
20417a65726261696a 616e
206e 6172
206e6172 726f77
2053 696572
2053696572 7261
204c65 6f6e65
207175616c6966 79696e67
616d 656e74
2068 6f7572
206265 6174
207175616c6966 696564
2042 61636b
204261636b 67726f756e64
756d 616e
207269 6768
2072696768 7473
20636f6e74696e 656e74
20677265 61746572
206f 7070
206f7070 6f7274
206f70706f7274 756e
206f70706f7274756e 697479
20666f756e64 6564
20616666 696c
206c 61
206c61 756e
206c61756e 63686564
20436f6d70 65746974696f6e
20616374 697665
20323030 39
2064 65646963
2068616269746174 73
206469616d 6f6e64
20677265 656e
2070 6563746f72
20706563746f72 616c
20616c 7465726e
20616c7465726e 6174696e67
2062616e64 73
2062 617365
20736b 696e
20706174 7465726e
206d61696e 6c79
20636172 696465
20636172696465 616e
207368 72696d
20736872696d 70
20626f6e 79
2066 6973686573
2076 6976
20766976 6970
207669766970 6172
2076697669706172 6f7573
2076 6961
2068 697374
2068697374 6f74
20686973746f74 726f7068
2075746572 696e65
206d696c 6b
206c 61636b73
6f6e 6f6d
2076616c 7565
20696e63 6964656e74
7374 616e64
20646973747269627574 696f6e
20496e 7465726e
20496e7465726e 6174696f6e616c
2043 6f6e73
20436f6e73 6572766174696f6e
