65 20
74 68
74 20
73 20
6f 75
2c 20
64 20
65 72
61 6e
69 6e
3a 0a
20 7468
65 6e
0a 0a
6f 72
6f 6e
79 20
61 72
6f 20
68 61
6c 6c
79 6f75
2e 0a0a
55 53
5553 3a0a
65 73
2c 0a
68 69
72 20
207468 6520
6e 6f
74 69
6f 6d
6c6c 20
49 55533a0a
6f 66
65 61
616e 6420
74 6f20
49 20
75 73
77 69
68 6520
6f 77
76 6520
696e 67
61 74
63 68
4e 4955533a0a
20 6d
20 73
0a 54
66 6f72
20 61
65 6d
7468 6520
69 72
6c 65
20 77
69 7320
69 74
62 65
74 72
20 796f75
73 65
73 7420
64 69
68 65
63 65
72 65
61 7420
6f 6c
6572 20
6869 6d
2e 20
6e6f 7420
43 4f
6861 7420
74 6f
4f 4c
6c 69
27 7320
70 72
62 75
76 65
67 68
6869 7320
6f75 7220
6c 6420
3a 20
3b 20
7769 7468
65 65
6861 766520
73 74
49 4e4955533a0a
6572 6520
62 6520
61 7320
0a 57
796f75 20
6f 6f
73 2c20
65 2c20
3f 0a0a
75 7320
69 7420
72 61
52 49
63 6f6e
656e 20
2e0a0a 434f
6b 6520
70 65
6f75 6c6420
7468 65
4d 45
4d45 4e
4d454e 45
4d454e45 4e4955533a0a
62 6c
0a 41
6f66 20
79 2c20
6e 6420
6d 61
63 6f6d
6c 61
69 7220
696e 20
75 72
7468 6572
6172 6520
5249 4f4c
52494f4c 41
52494f4c41 4e
616e 20
72 69
52494f4c414e 55533a0a
69 7469
65 6420
61 6c
73 6520
7468 617420
73 68
696e67 20
63 69
207468 65
796f75 7220
65 7320
64 2c20
7a 656e
6e6f 77
6f 70
6e 20
73 75
697469 7a656e
6d 6520
77 6f72
63 6520
27 6420
43 6974697a656e
61 20
7468 20
53 49
5349 43
534943 494e4955533a0a
63 6b
7469 6f6e
41 3a0a
77 68
2e0a0a 4d454e454e4955533a0a
54 55533a0a
2e0a0a434f 52494f4c414e55533a0a
656e 74
75 6e
6d 7920
2c0a 54
6972 737420
42 52
4252 55
425255 5455533a0a
6865 6172
76 6572
21 0a0a
6f75 6e
6275 7420
64 0a
2c0a 41
64 65
6f75 72
73 6861
66 69
73 70
64 7320
75 70
6869 6368
2c0a 57
61 6d
73 61
6c 6f
74 6572
2d 2d
65 7420
2c20 616e6420
6572 65
7065 6f70
7769 6c6c20
66 20
61 696e
6f75 6768
46 6972737420
436974697a656e 3a0a
59 6f75
6f72 20
68696d 20
20796f75 7220
6f 69
49 413a0a
6f6f 6420
63 61
4d 6172
27 2074686520
6e 65
64 6f20
41 52
77 65
72 6561
77 61
2061 20
74 61
7468 656d
4d6172 6369
64 73
2e0a0a 4252555455533a0a
74 2c20
6f6e 6520
64 6f
7365 6c
6d 6f
626c 6520
6f6e 20
2e0a0a 534943494e4955533a0a
6c 6520
67 6f
66 61
2e0a0a 56
66 65
21 20
67 6f6f6420
207468 656d
77697468 20
736861 6c6c20
0a 48
0a54 686520
65 6c
6b 20
52 6f6d
77 6520
6b 6e6f77
746f 2074686520
70656f70 6c65
666f72 20
67 69
4d 494e4955533a0a
27 6c6c20
6d 6f72
70 6f
7573 7420
73 656e
206d 7920
746865 7920
0a54 6f20
3b 0a
6c 7920
6e 6f20
68 65726520
6f6e 67
74 65
20796f75 20
2c20 73
27 74
69 73
43 6f6d
7472 69
2c0a41 6e6420
75 7420
75 6d
6573 7420
20746865 697220
0a54 68
76 6f69
77 6f756c6420
75 6c
67 61696e
6f77 20
69 6c
72 6f6d
4f4c 55
4f4c55 4d
4f4c554d 4e
4f4c554d4e 49413a0a
2e0a0a 466972737420
74 7320
65 0a
746865 697220
4d 4152
4d4152 43
63 6573
207468 617420
6c 6561
0a41 6e6420
4d415243 4955533a0a
3f 20
70 6172
76 69
6c 79
64 6520
6861 6420
73 0a
77 6172
6f75 7420
616e 67
2e0a0a434f 4d494e4955533a0a
7573 2c20
68 657265
73 7472
66 6f
6174 6f72
70 6f77
656e 7420
70 61
77 617320
54 686520
62 6f
64 6573
7468 657220
2e 0a
63 6f756e
70 6572
68 6f6e
0a57 69
7665 7320
65 74
74 0a
4e 6f
71 75
62 72
65 6172
70 6561
6f77 6e20
68696368 20
6573 7320
27 64
66 726f6d
6861 74
63 616e
6c69 6b6520
0a54 68617420
48 6520
43 6f72
7375 6c
596f75 20
69 66
6573 2c20
64 6572
6f 272074686520
61 7920
62 7920
6f6d 6520
6f75 7320
0a 4f
72 6f
6f66 2074686520
73 6f20
436f72 69
436f7269 6f6c
7370 6561
6520 7468
53 65
69 6768
656e 6365
77 65726520
656e 6420
59 6f757220
68 6f75
6469 73
27 20
2e0a0a 4d4152434955533a0a
73 6f6e
636f6e 73756c
61 6c6c20
4c 657420
6f6e 65
61 63
6275 6e
207468 697320
6469 6420
70 20
66 7269
696e 6520
6f 736520
6c6c 2c20
6f77 6e
74 657220
7072 6f
6420 436974697a656e3a0a
636f6d 6d
6974 79
7468 7920
6972 2c20
46 6f72
6d61 6b6520
696e 64
6265 6172
49 276c6c20
79 2074686520
70 6c61
6e6f 626c6520
6368 20
656e 61746f72
6d6f72 6520
3b20 616e6420
77 68617420
61 70
616e 64
67 7261
616e 73
7468 6f75
53 656e61746f72
2077 6520
6761696e 737420
4d61726369 7573
73 69
2077 68617420
6365 7320
6769 766520
61 792c20
6d 75737420
6174 65
75 74
2c0a 42
62 61
73 3a0a
7468656d 20
7665 6420
5365 636f6e
67 65
57 68617420
20746865 7920
76 6573
0a 49
67 726561
6572 3a0a
2e0a0a56 4f4c554d4e49413a0a
6d 616e
434f 52494f4c414e55533a0a
666f72 6520
7072 69
76 656e
766572 7920
74 75
6172 6d
57 68
667269 656e
206d 61
62 6572
696e 69
0a41 7320
7468 697320
4920 616d
53656e61746f72 3a0a
27 7469
7472 75
6573 73
2c0a 49
2e0a0a 41
61 69
696e 6b
73 6f
6865 7920
68 6561
2c0a57 68
57 65
65 64
63 72
2c 2d2d
6172 6b
2c0a54 68617420
696e 2074686520
6f6c 6420
6d 65
277469 7320
7761 79
636f6d 6520
6f 74686572
2077 68
6174 746572
76 657220
6c6c 6f77
27 54
7570 6f6e
6573 6520
686f6e 6f7572
2073 68
73656c 66
4d 7920
7572 6520
766f69 636573
4d61726369 757320
57 6520
67 6f20
206d 616e
636b 20
7368 6f756c6420
747269 62756e
49 52
4952 47
495247 49
49524749 4c
495247494c 49413a0a
61 64
6c 64
4c 4152
4c4152 54
4c415254 4955533a0a
21 0a
6c65 7420
66 6c
67 75
2e0a0a 5365636f6e
73 6572
686520 6861
7765 6c6c
6c6c 2074686520
65 277320
4f 66
2061 7320
6861 6c6c20
69 272074686520
64 6561
4920 6861766520
706f77 6572
77 6f756e
73706561 6b
656e 656d
636f756e 7472
436f6d 652c20
7320 616e6420
63 6172
7469 6d6520
74 6f6e67
746f6e67 75
7573 6520
65 78
6e6f 74
6669 6469
6420 746f20
69 6620
207468 616e
67 6520
6f6d 65
2e0a0a466972737420 436974697a656e3a0a
72 6573
63 6f72
77 6869636820
2e20 54
796f75 72
64 79
61 766520
616e 74
72 75
7769 6c6c
70 7265
72 656d
63 74696f6e
616e 7420
67 656e
7072 6573
62 6c65
67 72
41 75
61 79
7368616c6c20 626520
56 4f4c554d4e49413a0a
7768 656e20
68 6572
436f72696f6c 616e
66 7572
63 74
2e 0a57
666f72 2074686520
796f75 2c20
63 7573
72 6520
64 6565
746f 6f
6d6f 737420
2073 75
64 72
796f7520 6861766520
4920 77696c6c20
2c2073 6972
6f6c 6469
62 792074686520
7361 79
4920 646f20
6768 74
74686f75 20
4920616d 20
4175 66696469
4920 776f756c6420
3b 0a416e6420
6e 61
61 62
2e0a0a56 495247494c49413a0a
206d 6520
6c6c 3a0a
6974 7920
746f 6f20
3a 2074686520
7468 6174
66 66
616e 6365
636f756e7472 79
63 6f756c6420
636f6e 74
7361 7920
63 616e20
75 7220
74 656e
6974 2c20
2c0a 4f
79 657420
616e73 77
3f0a0a 4d454e454e4955533a0a
62 6573
6572 616c
61 73
54 68
686174 277320
706f77 657220
73 6869
206d 6f
70656f70 6c6520
2c0a41 7320
207468 7920
436974697a656e 733a0a
69 7368
27 7420
4f 6e
62 726561
70 6f72
63616e 6e6f7420
6865 6c
61 74696f6e
6c6f 7665
0a5769 746820
616e 640a
6d61 7920
5765 6c6c2c20
6265 6c6c
2c0a 53
6f6f 6b
207468 6174
7468 656e
206d 65
49 7420
526f6d 6520
0a 42
67726561 7420
73 7469
2077 6f72
646573 6572
646561 7468
7570 6f6e20
6f 2c20
6f756768 7420
436f6d 696e69
6f75 74
4f 2c20
6861 7320
6f756768 20
6265 74
6b 65
2e0a0a 4c4152544955533a0a
68 6f
6265 67
2061 7420
696768 7420
207468656d 20
676f 647320
76 656e20
70 6c
6368 6172
0a 53
796f75 2073
6c 6974
20 6f66
69 6420
61 66
616e7377 6572
696e 6420
666f72 6d
4e6f 7420
67656e 6572616c
6f66 20796f757220
2061 6c6c20
2c20 7468617420
7320 6f6620
6174 74
6e 6f72
6172 65
73 776f72
6565 6368
526f6d 65
2077 65726520
41 4c
414c 45
414c45 5249
414c455249 413a0a
77 6565
54 6869
210a0a 434f52494f4c414e55533a0a
6365 2c20
74 77
64 6f6e65
6f6f 64
2e0a0a5365636f6e 6420436974697a656e3a0a
61 6c6c
43 6f6e
6265 696e6720
7072 6f75
7761 7920
686520 697320
63 697479
636f6d 65
2061 6c
48 65277320
6d 656e
6861 7665
2077 65
7374 6572
6761696e737420 74686520
63 7572
6561 7420
0a41 20
6c6974 74
696e67 2074686520
7765 6c6c20
6365 69
49 6e
2c2d2d 0a0a
6174 6520
696e67 7320
77 68696368
63 616c
2e 0a48
2c0a54 68
0a5769 7468
73 73
76 61
6f6c 73
70 757420
6c65 74
62 616e
436f72696f6c 69
68 6f7720
74 7572
64 616d
0a5468 616e20
6f6e 652c20
68656172 74
27 6572
546869 72
6669 63
6d6f 74686572
466972737420 436974697a656e3a0a
667572 74686572
706561 6b
6b6e6f77 20
6174 7269
61 75
79 0a
70 69
66 6972
4e 61792c20
70 6c6561
6e 6174
63 6f
210a0a 4d454e454e4955533a0a
63 6c
6d 6174746572
2c20 4920
27 656d
6f6e67 20
7465 6c6c20
65 766572
2c0a54 686520
6c 20
6c6f 766520
74 7920
6d6f72 65
7768 656e
6d 69
7365 6520
65 79
697320 74686520
732c20 616e6420
62 7261
6d 61726b
68 657220
68 6f72
6f66 66
70 6f6e
6174 6573
56 6f6c73
2e0a0a466972737420 53656e61746f723a0a
7769 7368
434f 4d494e4955533a0a
666f 6c6c6f77
7461 6b6520
3f0a0a 4252555455533a0a
3f0a0a 534943494e4955533a0a
676f 6473
736861 6c6c
6265 656e
2754 697320
64 6f75
6f75 6e6420
207468 6565
6c 65737320
6e6f 626c
6361 6c6c
2e0a0a56 414c455249413a0a
7370 6f
2073 65
2c20 7468
68 6f6d65
706c61 6365
636f6d6d 6f6e20
74726962756e 6573
50 7261
7265 7175
54686972 6420436974697a656e3a0a
766f69 63657320
616e 7920
61747269 6369
68 756d
79 207468
73706561 6b20
6f75 73
746f20 626520
206d 75737420
49 6620
43 6170
436170 6974
4361706974 6f6c
656e 69
63 7261
6f72 6520
207468 616e20
6172 20
6572 73
6172 64
77697468 2074686520
69 7468
6f 2074686520
656e 636520
667269656e 6473
6361 75736520
2c0a 4920
626c 6f6f64
2c0a 45
41 792c20
6865 697220
6e 6f7220
6b 6565
7374 616e6420
207468 657265
6465 64
65656368 20796f75
6d61 646520
61 2073
6e65 77
7320 746f20
6768 7420
55 46
5546 49
554649 44
55464944 4955533a0a
7368 6f77
7265 65
616e67 6572
666f72 65
6c 6f72
48 6f7720
61 6761696e
49 6e20
2c0a54 6f20
0a5468 616e
0a 4d
73 6f6d6520
7468 616e
6e6f77 2c20
436f72696f6c616e 7573
696e 206120
45 6469
65 666f726520
7261 7468657220
43 6169
636f72 6e
63 7420
76 656e74
68 756e
636f6d6d 6f6e
64 6f6e6520
7265 706f72
686520 64696420
69 732c20
7469 7475
75 7265
2077 6865726520
62 7573
73 69722c20
7768 6f20
54 68657920
206d61 6b6520
69 74686572
73656c 76657320
68656172 6420
73 696e
70 7572
6c697474 6c6520
52 65
72656d 61696e
2e20 57
74 73
7265 636569
62 7269
46 726f6d
6e6f 740a
2061 6c6c
6573 74
66 6972737420
42 757420
6861 742c20
2c0a 4d
61 6b6520
65 7665727920
207468 65736520
7365 65
73 6f6c
6f6e 2074686520
75 6c6c
776f72 74687920
6172 7469
4e6f 2c20
6d 75
736869 70
66 756c
666f72 7468
0a4f 6620
49 207468
6265 666f726520
6d 6565
41 6e6420
6f66 206d7920
207368 6f756c6420
696e67 2c20
72 656e
6d61 64616d
6665 6172
6174 6368
6f6d 20
706172 7420
6f 276572
6f75 6c
69 67
6c65 3a0a
0a48 6520
776f756e 647320
42 6520
7472 61
596f7520 61726520
3f0a0a 41
436169 757320
69 6c6c20
74 616c
617472696369 616e
2077 6f756c6420
65 6c6420
6465 6172
616e 636520
67 61
68697320 636f756e747279
3f0a0a 466972737420436974697a656e3a0a
6e 6565
6661 756c
4d 656e
4d656e 656e69
74686520 70656f706c65
5768 792c20
64 732c20
73656c 766573
63 6f7572
69 6d
746f 207468656d
696e67 2073
49 66
2e20 4920
707572 706f
696e 6b20
2061 6c6c2074686520
656d 626572
69 64
4c 69
737472 75
6f66 2073
2073 6f20
67 656e74
2c0a57 68696368
616e6420 74686520
7468 72
3a20 616e6420
68 6f77
6f75 6368
64 7920
20746865 6520
666c 6174746572
646573 6972
6d 696e
67 6172
21 0a57
626573 6565636820796f75
68656172 7420
54 68697320
207468 656e
62 65737420
4d61726369 75732c20
6861 6c
6b 650a
466972737420 53656e61746f723a0a
436f6d696e69 7573
54 6974
746f20 796f757220
66726f6d 20
68 6f6c
686f6e 6f757220
2c0a57 6520
207468616e 6b
65 640a
7769 66
747572 6e
4e 6f77
656e 6368
74 756e
64 656e
53 6f6c6469
536f6c6469 65723a0a
6265 656e20
6d61726b 6574
6e65 766572
507261 7920
77697468 6f757420
6469 74696f6e
3f0a0a 434f52494f4c414e55533a0a
2e0a0a 546869726420436974697a656e3a0a
456469 6c653a0a
63 6869
746f2074686520 70656f706c65
4e 6f20
74 656420
706f 6f7220
6e 65737320
7375 6666
736572 7669
6d61 6c69
6865206861 746820
706172 74
6865 0a
6f6620 68697320
61 0a
636f6d 657320
7072 617920
4f 757220
7468 2c20
77 6f6e
2c0a4f 7220
6c696b6520 6120
7469 6c6c20
6e65 76657220
66 6565
53 69722c20
6c 6f6f6b
7375 6368
6b 696e67
6f6c6469 6572
73 6972
6c6561 766520
207468 6973
69 6f6e
55 706f6e
64 6f776e20
7573 68
61 206d
6b6565 70
63 69747920
6f75 7468
69 63
4d 6573
4d6573 73656e
4d657373656e 67
4d657373656e67 65723a0a
7072 6f6d
4c 61727469
636f6d 70
42 65
6d6f 636b
70726573 656e7420
7472 6561
63 656e
417566696469 7573
2e0a0a41 554649444955533a0a
2c20 62757420
697420 697320
206d6f 737420
7265 6520
0a57 6520
646f75 62
7365 656d
27 642c20
6e6f20 6d6f7265
7768 657265
64 616e676572
3f0a0a 564f4c554d4e49413a0a
696e 206d7920
6c6f 736520
210a0a 564f4c554d4e49413a0a
666f 6f6c
776565 7420
41 20
6275 74
68696d 2c20
6e6f 2c20
73 2e20
7265 6420
6865726520 697320
27 640a
2c20 617320
7370 6972
6861 746820
6d61726b6574 2d
6c65 7320
2c0a42 757420
41 6e
77696c6c20 626520
3b20 666f72
6d 650a
76 696e6720
2c0a 4c657420
6b 696e64
70 6f69
776f72 7468
48 61766520
4f66 666963
4f66666963 65723a0a
766f69 6365
7368616c6c20626520 736f
62616e 697368
2e0a0a41 6c6c3a0a
7765 276c6c20
73 7572
77 6869
7768 6f6c
7920 61
6865 277320
6c 792c20
746f 0a
76 6972
2061 63
77697468 2073
75 62
2073 7065616b
627573 696e
73656e 617465
6974 6f72
73 3a
6d 696e6520
6f66 20796f75
526f6d 616e
6174 652c20
2c0a5768 656e
656e656d 69
696e64 6565
79 6574
746f20 63
20 616e6420
68656172 20
77697468 206120
626f 6479
7468 757320
0a49 272074686520
616e 642c20
4c69 6b6520
7768 65726520
6f 7468657220
0a4f 66
4920 7368616c6c20
2c0a57 6869636820
0a54 6f2074686520
636f6e74 656e74
70 74
73656e 61746f72
2c20 74686520
2061 2073
66 697420
6966 20796f7520
6f6e 636520
3b20 666f7220
0a54 6865697220
66 696e
27 737420
686f75 20
76 616e
62 617474
6573 3b
64 75
0a57 68696368
61 6b
2e20 48
2c0a 48
46 6f7220
61 67
4920 636f756c6420
7061 7373
68 616e67
6361 70
69 766520
74726962756e 657320
67 657420
3f0a0a 4d657373656e6765723a0a
566f6c73 63657320
6565 2c20
747275 6520
746f 6765
746f6765 74686572
7420 746f20
74 74
757320 4c61727469
3a20 62757420
0a48 697320
64 657220
7468 616e20
4f 20
53 6f2c20
656c 64
4e 6f7220
2e0a0a5365636f6e 6420
63 6572
617265 77656c6c
706c 75
6e6f77 20
68696d 73656c66
7468 696e6b
6472 756d
417566696469 757320
7468 656e20
62 65617420
686f75 7365
646f 657320
7472 6f
77 20
696768 74
7468 696e6720
616e6420 746f20
6f 6265
6f75 6c64
6c 657373
67 61746573
6669 676874
206d 652c20
2e0a0a466972737420 536f6c646965723a0a
756e 646572
68 6f7572
64 7261
207468 6f736520
0a5468 7920
7072 6169
6d61726b65742d 706c616365
6f756768 74
7365 7320
3f0a0a 434f4d494e4955533a0a
6e61 6d6520
64 67
796f7520 61726520
73 697469
646f 696e67
73 75726520
6c 6573
637573 74
0a 4d7920
7477 6f20
636f6d 652c20
2c0a5768 656e20
54 6172
746865 6520
21 2720
212720 27
706561 6365
70726f 6365
746f20 66
656e656d 7920
61 776179
4f6e 6520
63 6974697a656e
7468 6f72
6c69 65
6f6620 6f757220
6d 6973
706172 7469
69 736520
6265 636f6d6520
6b 6573
746f20 6769766520
7265706f72 7420
70726f75 64
656e 64
6f66 74
6265 0a
3b 2077
766972 7475
6e6174 757265
6e6f 742c20
62 6172
746f2074686520 43617069746f6c
210a0a 41
656e 6f756768
68617665 0a
61 626c6520
73 2c0a
696e 207468697320
617420 74686520
7768 6f736520
68656c 70
6c61 6d
6869 74686572
6e65 27
6e6527 657220
7374 6f72
6573 0a
0a 74686520
666f 6c6c
707572706f 7365
6465 6c69
6f6e 6c7920
6d 7574
6170 7065
2c2073 69722c20
6361 6d6520
207468 7573
74 696e67
0a54 68657920
6420 74686520
746f6e6775 6520
6665 6c6c6f77
73 2120
68 6f756c6420
677261 766520
2c0a 4e6f7420
2c0a 596f75
7320 74686520
7269 676874
77 6561
796f752073 68616c6c20
746f20 796f75
20796f75 72
626c 6f6f6420
76616e 7461
706f 696e
2077 6172
20796f7520 61726520
616c 20
69 636b
616e67 6520
6361 6c6c20
696e 2061
616e 6f74686572
616e 647320
6869 6768
64 3a20
3b 2073
68657265 277320
596f7520 6861766520
69 7365
747275 65
76 616c
7468 6f75676820
7375 7265
6372 7920
0a48 61
64 656d
6d 6572
4c 6574
4c6574 277320
6f72 65207468
73 696e67
6163 74696f6e
65 76657220
61726520 74686520
6b6e6f77 6e
546974 7573204c61727469
7365 7420
77 6f6d
626574 746572
7465 6c6c
6a 6f
686520 68616420
4920 68616420
65 6c65
20746865 6972
79 73656c66
6f6e 2c20
20796f75 207765726520
746f20 6120
68 79
6d7920 6c6f72
6c61 6479
49 207468616e6b
7261 74686572
776172 72
74 6368
7061 7469
68 6f6c6420
636f6e 66
6e6f7420 746f20
63 616d
7769746820 7573
64 6f6e
67 6f6e652c20
206d 696e6520
6561 736520
73 7765657420
2073 68616c6c20
6d 6172
626c 6f77
7468657920 61726520
6f66 206d
642c20 616e6420
746f20 6f757220
6e6f7420 736f20
7765 6c
72 7920
6f756c 640a
54 6f20
6d 616e20
64616e676572 6f757320
207765 6c6c20
626f 746820
6d 696c
636f756e 746572
63 6861
6275 72
416e 7469
796f7520 6e6f7420
6d616e 7920
6469 73706f
73697469 6f6e
64 6f776e
686174 6520
7465 64
746865 0a
7461 27
0a49 6e
747269 6275
7468 696e67
2073 61
2c0a 466f72
7573 656420
42 7920
6861 737420
6974 0a
70656f706c65 2c20
42 6f
6579 657320
7920 616e6420
64 6c79
73 746f6f
207375 636820
526f6d 652c20
6361 7573
6e6f20 6d6f726520
6f 737420
6d 756c
626520 636f6e73756c
746820 436974697a656e3a0a
666f72 20796f757220
6e6f20 66757274686572
2e0a0a 436974697a656e733a0a
6967 6e6f72
6469 7368
2e0a0a434f52494f4c414e55533a0a 53
2e0a0a434f52494f4c414e55533a0a 48
747261 69746f72
6c61 77
210a0a 436974697a656e733a0a
50 6561
67 6f6e65
2c2d2d0a0a 534943494e4955533a0a
53 7065616b
7374 2c20
7761 792c20
70 617472696369616e
79 69
6974 792c20
6f6d 652c20
6d 6967687420
6a 65
6f72 7920
63 756c
73756666 6572
65207468 697320
49 0a
436169757320 4d617263697573
6865206861 7320
73656c 6620
6d 656e20
68656c 7020
696e20 68697320
2c20 796f75
4920 6d75737420
21 207768
6f72 74687920
61 6c6c2074686520
68 616e64
7072617920 796f75
6b6e6f77 6e20
696e 74
746f20 646f
706f 6f72
737472 6f6e6720
6d61 73746572
796f75 206d
696e 20796f757220
6d 656e74
7320 6f272074686520
61 6761696e73742074686520
74686572 65277320
62656172 20
74656c6c20 796f75
73696e 636520
2e0a0a4d454e454e4955533a0a 54
6e 642c20
55 6e
74 6520
6166 6665
62656c6c 7920
2d2d 0a0a
206d61 646520
66726f6d 2074686520
0a 466f72
7374 6565
3f 0a
2c0a5768 6f20
74 6f77
697420 6973
686f75 736520
616e 6b
6f66 6669
59 657420
4920 63616e
2e 2720
746f 2774
70 70
0a42 757420
626c 79
6172 7420
3b 0a54686520
74686520 6d6174746572
486520 7468617420
776f72 647320
706561 636520
6b 657320
2c0a57 6865726520
686520 73686f756c6420
0a57 6865726520
6e 6573
79 65
21 0a54
636c 696e
63 7475
207375 6368
696e 20746865697220
7468 65736520
3b0a 466f72
3f0a0a 4d4152434955533a0a
666f72 746820
73656e 7420
6368 6f69
276420 74686520
696c 276420
6e6577 7320
67 6c61
66 6f7567687420
68616c 66
7769746820 68696d
497420 697320
210a0a 46697273742053656e61746f723a0a
4920 6b6e6f77
667269656e 647320
617474 656e6420
4e6f 626c6520
3a0a 54686520
6d75 636820
2c0a 596f757220
5768 656e
6368 6f
7661 6c69
2c0a49 6e
6865 6c6420
6f757420 6f6620
6520 74686520
27 0a0a
436f6d 65
696e20 6f757220
0a57 68617420
7374 617465
49207468 696e6b
6c6574 74657220
74 6f776e
6775 6172
79 3b20
74 61696e
776172 64
54686520 676f647320
68 7573
6275 740a
64 617920
706572 736f6e
68696d 2073
6272 6f77
74686572 65
207468 696e6520
496e 646565
676f 7420
48 65
0a41 7420
636f6e74 656d
6e65 636b
646f20 796f7520
626f 7468
676f6f6420 6d6164616d
2c 2774697320
66 746572
636f6d 6573
6869 730a
77617272 616e7420
627920 796f757220
70617469 656e6365
20746865 0a
796f7572 73656c66
656e 67
4920 63616e6e6f7420
706172 646f6e
3b 207468
706561 6b20
2061 6761696e
65 66
47 69766520
7468 65652c20
61 20776f72
79 656172
4920 707269
6272 696e67
52 61
68656172 747320
7469 7265
6f69 6c
62 6561
70726f 766520
666f72 74756e
6c69 6b65
6865 656c
2c0a 43
6d 20
776f72 6c64
4c 6f6f6b
6e 756d
6e756d 626572
6661 697220
47 6f
6f66 666963
6f66666963 6572
616e 6473
776520 6861766520
436f72696f6c69 20
207468 6f75
656c 736520
6162 6f757420
696e 666f726d
7573 74
70726573 656e74
0a 44
646973706f 736974696f6e
7465 6172
70 6c65
706c65 6265
706c656265 69
66 756c6c
6561 6c
3a 207468657265
666f72 652c20
0a 596f757220
7469 6d
47 6f20
6d6565 7420
6573 747320
5072617920 796f752c20
6c6f 76657320
74 6f756368
20796f7520 6861766520
6174 74657220
636573 73
64 64
6c6574 277320
68 6f6d6520
626574 74657220
776f756e 646564
2073 6f
646565 647320
7265636569 76656420
2077 617320
6265 696e67
6865206861 7468
6369 6f757320
656e6365 2c20
746f6e6775 657320
44 6f20
70 7420
66756c 20
65 70
7468 6f736520
646f 2774
2c0a49 6e20
6c6f 766573
4a 6f
6465736572 76656420
73746f6f 6420
696620 686520
4d 6f737420
6d 6f6e
7769746820 68697320
69 616e20
0a57 617320
6769 7665
63616c6c 276420
746f20 6d616b6520
6272 696e6720
6d 656e7420
72 6f756768
2e0a0a434f52494f4c414e55533a0a 54
3f0a0a 4c4152544955533a0a
63616c 6d
64697368 6f6e
646973686f6e 6f7572
210a0a 534943494e4955533a0a
7768617420 697320
79 6520
48 656172
546172 7065
2e0a0a41 4564696c653a0a
0a5769 6c6c20
537065616b 2c20
3f0a0a41 6c6c3a0a
436169757320 4d61726369757320
4e6f20 6d6f726520
697420 626520
732c20 74686520
2e0a57 68617420
6175 74686f72
7969 656c6420
68756d 616e
6c69 63
6761 696e20
76656e 6765
666972 7374
646f 67
436f6e 7369
6572 7920
686520 6469
666f7220 68697320
74697475 646520
596f75 206d75737420
69 646520
7374 617920
57 6f7274687920
6f6e6520 7468617420
6d656e 2c20
62 6174
697320 6e6f7420
6c 696e67
2e2054 68657920
62726561 7468
62 6f7572
726561 6479
0a48 61766520
6c69 66
0a41 6761696e73742074686520
206d 6f726520
6c61 636b
796f75 2c20616e6420
6661 74686572
666f7220 7573
2120 54
73 6865
7269 6368
64 61
776172 7320
7570 2c20
20796f75 206d
6163 637573
74 747920
75 742c20
796f75 206d75737420
6275 742c20
706c6561 7365
64656c69 766572
6d 656d626572
3a0a 54
7469 7665
63 7570
696e67 0a
2c20 696e
666565 6c
6374696f6e 20
2074686520 77686f6c
207468652077686f6c 6520
62656c6c 79
6b 696e6420
6d69 6c65
65 76656e
6d7574 696e
656420 68697320
6f776e 656420
61726d 20
7472 756d
7472756d 7065
2c20 6966
53 686f756c6420
706c61 696e
776869 6c65
2061 62
667269656e 64
766520 74686520
67656e6572616c 20
72656d 656d626572
737472 6f6e67
6e 6572
63 79
207765 6c6c2c20
0a 46726f6d
7468 696e677320
6c 6f77
73 6573
4c 6561
696e 2073
726561 647920
706f696e 7420
686174277320 746865206d6174746572
776f72 64
66 696e6420
796f7520 68
67726561 74
6861 7465
6f 616b
676172 6c
6761726c 616e64
27 730a
6e6f 62
6e6f62 696c
6c657420 6d6520
72 79
73 6c61
63 7265
63 6f77
7361 696420
7468657920 7765726520
7761 6c6c
206d 656e20
6f6e 6c79
6f6f 6b20
6465 66
7469 6d65
696e67 2e0a0a4d454e454e4955533a0a
47 6f2c20
0a4f 757220
656c 7920
656e 76
616e 79207468
7265 76
3a20 686520697320
776172 73
70726f6d 697365
627573696e 657373
70 75
7072 61792c20
6465 76
2e0a0a534943494e4955533a0a 53
75 6368
6c65 6420
7375 63
0a57 6869636820
6465 640a
6f66 2061
207468 696e677320
686f6e6f7572 7320
0a48 6f77
6469 7370
49 7320
6861766520 6265656e
6272 6f7567687420
66 6f757220
776f72 6473
7072 657373
6865 7468657220
656e656d 79
6669 656c64
646f7562 7420
6b656570 20796f757220
61707065 6172
206d616e 7920
6f6f 74
796f7520 746f20796f757220
3a0a 4c657420
6573 2e20
6f66 20746865697220
626574 7765
776520 7368616c6c20
6175 6768
7072 65737320
656d 656e74
686520 77617320
706c75 636b
7a 6520
73756368 206120
6e6f20 626574746572
6966 0a
7265 747572
2061 0a
6973 7375
6e 6f6e6520
6e6f626c 7920
207468656972 0a
496e646565 642c20
636869 6c64
436f6d 6520
696e20 526f6d65
68 616e6420
73 6b
63 75
6374 6f72
686561 6420
7768656e20 697420
6e 696e67
6c61 6469
65 77
3f0a0a 56
73776f72 64
7361 7720
7768656e20 686520
6661 6c6c20
67 656420
74 6565
776966 6520
492077696c6c20 6e6f7420
46 69
726561 736f6e
77697368 20
2073 70
656e67 7468
3b20 62757420
7361 766520
7361 792c20
696e646565 642c20
77697468 20796f75
6f66 0a
526f6d 616e20
3a 20796f757220
61726520 796f75
66 61726577656c6c
207468657920 6861766520
67 7265
6c69 6520
68756e 64
68756e64 72656420
65207468 65736520
626c 61
5765 276c6c20
5261 74686572
70 696e
6e 276420
6f66 207468656d
776f72 6b20
6e6f 69736520
76 616e6365
79 6f6e
69 6c65
66 6c69
63686172 676520
746f 20746865697220
206d 61726b
2c0a57 697468
6c65 66
2c0a57 65726520
612073 6f6c64696572
616e64 0a54686520
73 6f756e
7472 656d
636172 727920
7320 7468617420
2074686f736520 7468617420
6520 7468656d
65 0a546f20
7669 6f6c
70726169 736520
70 6879
706879 7369
6f70 706f
27 2073
73 686520
69 7468657220
73747275 636b
2c0a42 7920
66 72
747275 7468
6d79206c6f72 64
737420 74686f7520
6c 617465
7265706f72 74
7020 6f6620
617320 7468657920
2077 68696368
20776520 6861766520
67656e74 6c6520
776f72 6420
7461 696e20
6d75737420 4920
6861 6c6c
656172 20
65207468 6565
7468616e 206120
70 656e7420
6f7265207468 616e
67 67
27 0a
6265 666f7265
76 696e67
7765726520 6120
73 696c
7365656d 20
74697475 6465
2c0a42 65666f726520
74686520 636f6d6d6f6e20
7461 6b65
6572 732c20
697469 657320
68 656e
6f77 7320
617320 74686520
6d61 74696f6e
6469 65
7465 640a
2c0a49 6620
757320 746f20
0a 5265
3b20 2774697320
73 6f6d65
6c61 7920
696e20 436f72696f6c69
63 7269
72657175 65737420
6e 616d
64 2c0a
746f20 6372
706f69 736f6e
63757374 6f6d20
666f7220 526f6d65
64 656420
636520 6f6620
2e20 596f7520
7477 6f
656420 77697468
74616c 6b20
6f 63
666f72 0a
210a0a 4252555455533a0a
6d616c69 636520
776f72 73686970
73 79
68656172 696e67
3b20 616e642c20
436f6d652c20 636f6d652c20
62 656e6368
6465736572 766520
6f75 7261
6573 7469
4d656e656e69 7573
2774 2e0a0a4d454e454e4955533a0a
6d75 6368
74686174 277320
6f6620 68696d
646f 746820
2c0a 596f7520
436f72696f6c616e 757320
7769 6665
6c61 75
6c6175 6768
657265 277320
63 6c65
0a49 6e20
616d 6f6e67
70 6f70
706f70 756c
6d 697420
6e 69
696e 746f20
74 656d
666f7220 636f6e73756c
207368 6f77
7472 7920
746f20 68696d
697420 6d75737420
74686520 70656f706c6520
737469 6c6c20
2c20 77686f20
6e6f 626c65
2e0a0a466972737420 4f6666696365723a0a
68616420 6265656e
6c65 64
667572 7468657220
677261 7469
7365727669 636520
732c20 746f20
792c20 616e6420
74686572 65666f726520
41 7420
2c2073 6f20
73 0a5468617420
50 757420
0a4d 75737420
6f7572 73656c76657320
6a 75
6c69 626572
796f757220 766f69636573
6f66 2074686174
3a0a 5768617420
45 6e
70656f706c65 277320
636f6d70 616e
6172 647320
73706972 6974
68696d20 746f20
666f72 636520
7320 796f75
6e6174 75726520
7269 62756e
7472696275 6e65
27 7368616c6c
70 6974
506561 63652c20
726f 636b
50 617472696369616e
50617472696369616e 3a0a
5461727065 69616e20
3f0a0a41 4564696c653a0a
497420 7368616c6c20626520736f
697420 7368616c6c20626520736f
68656172 206d6520
726573 6f6c
7665 64
65 6620
74616c 6b
3b20 6c657420
5365636f6e 6420436974697a656e3a0a
776f72 642c20
576520 61726520
6163 636f756e
70617472696369616e 7320
6665 6974
6c6965 766520
3a20 6966
77 657265
77686f6c 6573
6f 62
62756e 64
6f7572 0a
6b 65732c20
74 79
666f7220 68697320636f756e747279
636f6e74 656e7420
67 6f6f
676f6f 640a
742c20 62757420
4920 73617920
746f20 796f752c20
66 616d
207468 6f756768
636f6e 73
697420 77617320
706c6561 736520
3b2077 6869636820
6e6565 6420
6e6f7420 626520
72 656e20
74 732c20
75732c20 746f20
7469 726520
7065 7469
70657469 74696f6e
6573 65
63697479 0a
696e6720 68657265
210a0a41 6c6c3a0a
67 7269
6861 7468
6c6f7665 640a
776f72 6b
27 732c20
2c204920 7072617920796f75
6b6e6f776e20 746f2074686520
6e 6967687420
7368 6f7720
746f6f 2e0a0a4d454e454e4955533a0a
6d7920 676f6f6420
667269656e 64732c20
776520 61726520
6974 61626c6520
2e20 466f72
77 616e74
747269 6b6520
77697468 20796f757220
637261 636b
7375 6e
70 7065
6b 6e6565
7370 6f72
68656c 6d
637572 736520
656e656d69 6573
73746f72 65
6d 656420
65 6469
736865 6420
2e20 4966
7573 740a
796f7572 73656c76657320
666f6c6c 79
6d617920 626520
3b0a 42
2c20736972 3a20
6e6f7420 7468
6d69 64
64 792c20
6c6520 616e6420
6465 7669
2c0a41 6e642c20
616e73776572 2764
5765 6c6c
6b696e6420 6f662073
756e 67
73 6d696c65
70 6c69
3f20 57
6769 6c
7365 6c6c
68656172 742c20
73 6f6c64696572
2c0a4f 757220
6c65 67
627269 63
746865 79
2d2d0a0a 4d454e454e4955533a0a
5768617420 7468656e
6d 652c20
3f 207768617420
57656c6c2c20 7768617420
57656c6c2c207768617420 7468656e
6c697474 6c65
59 65
27 726520
6c 6f6e67
6974 2e0a0a4d454e454e4955533a0a
7368 20
2c 2720
6c69 766520
2c0a42 65
746872 6f756768
7468726f756768 2074686520
2c0a45 76656e20
627261 696e
6572 69
730a 46726f6d
0a57 68657265
5365 6520
6561 6368
6f66 20616c6c
3f0a0a4d454e454e4955533a0a 54686520
696e 65
636f756e 73656c
6469 67
6f272074686520 636f6d6d6f6e
70 7562
707562 6c6963
20796f7572 73656c766573
646f20 796f75
677265617420 746f
6f66 207468697320
6173 73
7265 62656c6c
726562656c6c 696f6e
6f 7374
72 756e
6174 7320
7369 646520
210a0a 4d4152434955533a0a
576520 6861766520
6561 7468
686f72 72
696e67 2e20
73 2c0a5468617420
6c69 6f6e
75706f6e 2074686520
20776f72 74687920
7375 62
6a 7573
6a7573 7469
44 6573
63 726561
6661 76
666176 6f7572
616e67 20
7574 6520
7365 766572
656c 7365
6f66 2c20
6865 79
652c20 616e6420
6d6520 746f20
0a57 686174277320
3b 207768
6f 277320
6c696b6520 746f20
73776f72 642c20
616c 6d6f737420
6c61 636b20
636f77 617264
2e20 42
68616e67 20
732c20 7468617420
6772 616e74
6772616e74 656420
6c 6f6f6b20
7468657920 776f756c6420
6d6f 6f6e
5768617420 697320
7769 73
776973 64
77697364 6f6d
7574 7573
6963 696e69
4920 6b6e6f7720
27 53
2c0a45 726520
707265 7661
67726561 746572
5468697320 697320
74 6f6c6420
2e0a 4920
79 696e6720
776f72 6c6420
70617274 792c20
27 6c6420
4f6e 6c7920
70726f75 6420746f20
436f6d696e69 757320
2073 7469
6669 67687420
6265 68
6420 617320
486520 68617320
65 7175
4d6172 6b
6c69 7020
4e 6179
686520 77696c6c20
64 65737420
2e0a0a4252555455533a0a 54686520
737563 636573
776869636820 686520
207768 6f6d
636172 7269
0a53 68616c6c20
706572 666f726d
62 6f72
2e 0a5468
656172 6e
656420 7468656d20
6661756c 7473
75 67687420
68 656e6365
2e0a0a4252555455533a0a 4c
656e74 6572
697420 6e6f7420
796f7572 73
207468 6f7567687420
626f 6469
64 6179
6f6e 650a
696e 636520
4920 686561726420
7072657373 276420
2764 2c0a
436f6d696e69 75732c20
707265 706172
0a57 6869
666f72 20796f75
2e 270a0a
2c0a49 7420
646973 636f
2c20 7768696368
2e0a0a5365636f6e6420 53656e61746f723a0a
636572 7461696e
686f6e6f7572 73
6368 616e636520
6368616e636520 746f20
73776f72 6e20
6265747765 656e20
65766572 2073
46 61726577656c6c
7072617920 796f752c20
64 61756768
6461756768 746572
66 726565
6162 73656e
6265 6420
686520 776f756c6420
666f72 206120
73 2720
7469 657320
616e20 68
616e2068 6f757220
686f6c 64
737469 72
6565 6b
62 6f756e6420
61 206d616e
70726f 76656420
7072 6f66
6561 636820
492068616420 72617468657220
776f6d 616e
3a0a 4d
636f6d6520 746f20
76 6973
766973 697420
6d 7973656c66
2e0a 4d
65 7468696e6b
657468696e6b 7320
687573 62
706c75 636b20
6e 696e6720
616d 70
626c6f6f64 7920
2c0a 4c696b6520
68 6172
74 2d
2074686174 277320
0a4f 7220
4a 7570
4a7570 6974
4a75706974 6572
4865 63746f72
6c6f6f6b 276420
616e 2073
65 6c6c20
75706f6e20 68697320
3f0a0a56 495247494c49413a0a
2e0a0a564f4c554d4e49413a0a 486520
73 63686f
7363686f 6f6c
73617720 68696d20
6166 74657220
4920 77617272616e7420
6861766520 796f7520
6166 746572
2e0a0a56495247494c49413a0a 4e6f2c20
646f 6f72
6f 766572
7265747572 6e20
6c69 657320
7072 6179
4920 77
6172 6e
2073 686520
6c6561 7665
70 697479
676f20 77697468207573
2c207468 65726520
4920646f20 6e6f7420
6c61 737420
6e 69676874
7374 0a
697320 676f6e652c20
6f6e6520 7061727420
6c6f72 6420
6e6f 7468696e6720
627269 6566
2e2054 68697320
4769766520 6d6520
796f7520 696e20
6e6f77 2c2073
646973 6561736520
77 6f756c64
2e20 50
6d 6574
7669 6577
6861766520 6e6f7420
73706f 6b6520
77696c6c 0a
66 6172
57 697468
6c 6172
4e6f77 2c20
3f0a0a 46697273742053656e61746f723a0a
2e0a48 61726b
62726561 6b20
4e 6f7720
627261 766520
796f6e 6420
7265 74697265
686520 7368616c6c20
706c61 6775
696e 6665
596f75 2073
62656172 2074686520
7065 7320
6f66206d 656e
68 7572
6261 636b
67687420 616e6420
2c20 62792074686520
686561 76656e
6d616b6520 6d7920
7472 656e6368
6174 657320
7365 636f6e
206d652c20 616e6420
46 6f
68 617264
696e 657373
7468657920 6861766520
54 6f2074686520
7375 64
737564 64656e
20616c 6f6e65
62 6f77
61 737420
76656e20 746f20
0a4f 6e
7369 6f6e20
2c0a54 686f75
6966 2074686520
0a57 65726520
526f6d616e 3a0a
77696c6c20 4920
6f6e 7320
77697468 2074686f7365207468617420
64 6f6e652c20
2c0a 50
69 6572
526f6d 616e73
6472 6f70
746f20 6d65
4e6f77 2074686520
65 2c0a
7020 696e20
77697468 2074686565
67656e74 6c
7370 6572
6e6f20 6c657373
6d 696e64
2061 776179
210a0a 434f4d494e4955533a0a
66 6f75676874
6e65 697468657220
2c0a 4e6f7220
696e 746572
2e20 59
6420 746865697220
656e 636f756e746572
64 7269
566f6c73 636573
666f72 6365
66 6c61
79 2764
4920 68617665
7365 656e20
46726f6d 20
6265 64
41 7320
206d 616e20
6573 3a0a
6f6c 64
6c69 70
65 2120
666f72 207468656d
736572 766520
76616e7461 676520
2c0a54 6865697220
416e7469 61746573
686f 7065
4920646f20 6265736565636820796f75
62617474 6c657320
64 6972
646972 65
61 6761696e737420
6c61 792074686520
0a 596f75
636f6e 6475
616c 6d
7375 636820
697420 7765726520
6c69 6665
666f6c6c 6f7720
616c 6f6e65
636572 7461696e20
53 68616c6c20
4d 616b6520
63 656e74
77696c6c20 736572
77696c6c20736572 7665
6e6f7420 6f757220
27 73
6b 6572
737420 6e6f7420
4920 73686f756c6420
74656172 7320
66 7573
64 696e
6865 6c64
2e20 49206861766520
746127 656e
7472 6164
70726169 73657320
76 6f756368
27 6761696e737420
4f66 20616c6c2074686520
746127 656e20
6669 656c6420
3b0a 42757420
7361 6d6520
732c20 7768696368
6f66 7420
68696d20 626520
63 6c61
6c6f 76656420
73686f756c6420 626520
2e0a0a434f4d494e4955533a0a 54
3b0a 4d
6769766520 796f7520
79 3a20
68 61726d
207361 6665
2e2054 68657265
2e205468657265 666f72652c20
626520 697420
6b 656e20
6661 636520
706572 636569
706572636569 7665
757368 20
6573 0a546f20
6661 6972
74 656e74
72 6974
3a 2073
6769766520 6d7920
626567 67
77 696e64
79 6561
7469 6d650a
636f6e 646974696f6e
2c0a 49206861766520
6f6674 656e20
6f66 74656e
2e20 4d7920
627920 68696d
6974 73656c66
726f 7474
726f7474 656e20
68 6f6d652c20
277320 6865617274
0a 2754697320
4920 6d617920
2e0a0a4d454e454e4955533a0a 54686520
47 6f6f6420
626561 7374
6c616d 62
4865277320 6120
6c69 76657320
0a 61726520
2e0a0a 426f
7468 3a0a
696e20 707269
6172 650a
63 6974792c20
6f6620 757320
707269 646520
7265 696e
6174 0a
20796f7520 63616e20
2077 6f6e
796f75 0a
616e6420 6d616b6520
6d61 6769
6d616769 737472
4d656e656e69 75732c20
656e 6f75676820
20 6f6620
0a54 69
696e 0a
74 696e
6c69 6b650a
49207468 696e6b20
74 696e6720
70 616c
2c20 696620
6b 6e61
6b6e61 766573
73 7920
207468 72656520
6469 656e6365
63 6f6c
7061 697220
6f6e 6573
4d61726369757320 697320
65737469 6d6174696f6e
6e6f772c20 6d7920
6170 70726f
61 6368
2e0a0a4d454e454e4955533a0a 48
6261 74696f6e
6e6f2c20 6e6f2c20
73 3a20
2774 77617320
2c20616e6420 74686520
207468656d 2e20
6174 650a
3a20 6865206861746820
7175 696e
7477 656e74
79 2d
75706f6e20 68696d
21 2074686520
6573 2c20616e6420
69 746820
72656e 6f776e656420
6b6e6f77 2c20
677261 63696f757320
776565 70
746f20 73656520
2c20 4920616d20
79 2e2057
72 6f6f
676f20 6f6e
696e 686572
7065 63
6c6561 647320
6f6e 2073
77 686174
67 61766520
79 2c0a
6c65 6570
74656d 706572
642c20 62757420
616e 6369
616e6369 656e7420
70 7574
776f756e 6473
696e6b 696e6720
6d6973 7320
6465736972 6520
707572706f 736520
3b 207468617420
732c20 617320
3a0a 49206861766520
7365 656e
657320 616e6420
4a6f 7665
2e0a0a534943494e4955533a0a 4861766520
6772 6f756e
6465 746572
6465736972 65
436f72696f6c616e 75732c20
61 73746572
6861766520 6d7920
2073 617920
6f662074686520 70656f706c65
77 6e20
0a54 686174277320
6c69 6d
6368 276420
686520 73
3a 20616c
43 616c6c20
63757374 6f6d
7261 6765
7468656d20 6e6f7420
72657175 6972
696e666f726d 207468656d
6f757220 766f69636573
64656e 7920
74656c6c20 757320
2c2073 6f6d6520
7769 7420
3f0a0a 546869726420436974697a656e3a0a
2c20 776865726520
67726561 74657220
2e0a48 65726520
746f6e6775 6573
507261 792c20
72 616e
696e6b20 75706f6e
666f72 67657420
42 696420
6b6e6f77 2074686520
2e0a0a434f52494f4c414e55533a0a 4d
796f757220 6f776e20
2e0a0a 46
6f7572 746820436974697a656e3a0a
6f7572746820436974697a656e3a0a 596f75206861766520
656e656d69 65732c20
68756d 626c6520
6368 6f736520
796f757220 6c6f766573
5768 7920
65 6974686572
746f20 736565
626f 647920
276420 68697320
6368 6f6c
63686f6c 6572
6a75 6467
3a0a 49276c6c20
6120 636f6e73756c
6b650a 596f757220
66726f6d 20796f75
6e 67
737469 6c6c
647261 77
4c657420 7468656d20
0a54 68697320
6861 7a
7468 65726520
6f272074686520 70656f706c65
6e 2c20
61 77
416e7469 756d
2e0a0a434f52494f4c414e55533a0a48 6f77
3b 0a5468617420
2e0a0a434f52494f4c414e55533a0a 5768617420
746f2074686520 6d61726b65742d706c616365
3f 0a4d75737420
6d 6f757468
70 6c6f
207368 6f7720
6e6576657220 626520
686f6e6f7572 276420
57 6861742c20
6162 736f6c
69676e6f72 616e6365
2c0a49 66
636f72 6e20
7573 65640a
7765 6c6c2c20
73 6561
6861 76
2e0a0a534943494e4955533a0a 48
207768 6f736520
68 616e647320
736861 6b6520
44 6f776e20
776561 706f6e
706561 63652c20
7275 696e
6c657420 757320
726f 636b20
4920776f756c6420 74686579207765726520
2e0a0a41 20
2e0a0a4120 50617472696369616e3a0a
4c 65737420
7361 69
6578 7472656d
776966 652c20
74686f7520 6861737420
6f757420 617420
70726f6365 656420
616e7920 66757274686572
68656172206d6520 737065616b
537065616b2c20 737065616b
7265736f6c 76656420
72617468657220 746f20
746f2066 616d
746f2066616d 697368
52 6573
46 6972
466972 73742c20
2e0a0a416c6c3a0a 576520
27 742c20
776520 6b6e6f77
4c657420 757320
636f726e 20617420
6f757220 6f776e20
6365 2e0a
277420 6120
6469 6374
6f6e 2774
636974697a656e 73
67 6f6f64
20776f756c6420 7265
20746865 790a
62757420 74686520
7375 706572
7375706572 666c
7375706572666c 75
656c 79
62757420 746865
20776520 61726520
74686174 0a
75732c20 74686520
6a65 637420
6572 792c20
697320 617320
616e 0a
6f727920 746f20
7061727469 63756c
706172746963756c 6172
62756e64 616e6365
77697468 0a
65726520 776520
68756e 67
68756e67 657220
696e 207468
7265 76656e6765
7065 6369
70656369 616c6c
792061 6761696e737420
6669727374 3a20
6865277320 6120
20 746f2074686520
436f6e7369 646572
56 65727920
5665727920 77656c6c
636f756c6420 626520
7468617420 686520
6265696e6720 70726f7564
6d616c69 6369
6d616c696369 6f7573
6865206469 640a
636f6e73 6369
636f6e74656e7420 746f20
636f756e7472 7920
6d6f 7468657220
70617274 6c7920
696e20 6e6f20
636f 7665
206163 637573
206163637573 6174696f6e
747320 61726520
3f20 54686520
2073 69646520
3a 207768
696e672068657265 3f20
436f6d652c20 636f6d65
3f0a0a 5365636f6e6420436974697a656e3a0a
4d656e656e69 757320
3b20 6f6e65207468617420
776179 7320
686f6e 65737420
72 65737420
626174 7320616e6420
6261747320616e6420 636c
6261747320616e6420636c 7562
627573696e 65737320
3b 207468657920
207468697320 666f72
27656d 20
646565 6473
7320 6861766520
207468657920 7368616c6c20
61726d 7320
796f7572 73656c766573
756e 646f6e6520
796f75206d 617920
6c6966 7420
2073 74
636f7572 736520
697420 7461
74656e 207468
6f7573 616e6420
637572 62
730a 4f66
207468616e20 63616e20
0a41 707065
0a41707065 617220
696d 7065
696d7065 6469
676f 64732c20
746f207468656d 2c20
2e20 41
7472 616e
7472616e 73706f72
6174 74656e
7374 6174652c20
63 61726520
73 2c0a5768656e
7468656d 20617320
2120 5468657920
656420 666f72207573
73746f7265 2d
677261 696e
63 747320
3b20 7265
77686f6c6573 6f6d6520
6573 7461
65737461 62
6573746162 6c69
7669 646520
6d6f72 650a
7069 6572
696c 792c20
726573 7472
7265737472 61696e
6c6f766520 7468657920
776f6e 6472
776f6e6472 6f757320
6163637573 656420
707265 74747920
7461 6c65
74616c65 3a20
686561726420 6974
707572706f7365 2c20
6865617220 6974
2c207369723a20 79657420
206f66 6620
6865726520 77617320
626f6479 277320
62656c6c 792c20
67 756c
697420 64696420
2c0a53 74696c6c20
6c61 62
726573 742c20
74686520 6f7468657220
696e 737472
696e737472 756d
696e737472756d 656e74
44 696420
68656172 2c20
616c 6b
6d 696e69
6d696e69 73746572
61707065 7469
746520 616e6420
0a4f66 207468652077686f6c6520
0a4f66207468652077686f6c6520 626f6479
2e20 54686520
6c 756e67
74686520 62656c6c7920
6d7574696e 6f757320
3b20 6576656e
66 6974
0a417320 796f75
206d61 6c69
73656e61746f72 7320
73756368 20617320
62656c6c79 277320
62656c6c79277320 616e73776572
21 0a54686520
6c79 2d
686561 642c20
65 2c0a54686520
636f756e 73656c6c
7065 74747920
68656c70 730a
496e 207468697320
6661 62726963
3f0a 27
3f207768617420 7468656e
6b20 6f272074686520
2c2d2d0a0a 4d454e454e4955533a0a
3f0a0a466972737420436974697a656e3a0a 54686520
666f726d 6572
6966 207468657920
636f6d 706c61696e
2c0a57 68617420
0a49 66
20796f75 276c6c20
626573 746f77
6f66 207768617420
61 7768696c65
2c20796f75 276c6c20
206162 6f757420
4e6f 746520
3b0a 596f757220
7275 6520
7265636569 76652074686520
617420 6669727374
73656e 6420
3b 0a41
3b0a41 6e642c20
6f66 206d616e
76657320 616e6420
6d61 6c6c20
696e 66
6f7220 7665
6e6174 75
6e617475 7261
6e6174757261 6c20
62 79
6c69 7665
2c 27
736179 732074686520
3b 2077656c6c2c20
77656c6c 2e0a0a4d454e454e4955533a0a
617420 6f6e636520
63616e 6e6f740a
2c0a 59657420
6261 636b20
6272 616e
73617920 796f7520
497420 77617320
3a20 686f77
796f75 2074686973
526f6d6520 61726520
6d656d626572 73
66696e 640a
7075626c6963 20
62 656e
66726f6d 207468656d20
646f20796f75 207468
646f20796f75207468 696e6b
617373 656d
617373656d 626c79
677265617420746f 65
2c20 6265696e6720
6573 742c20
2c0a 4f66
7769 736520
2c20 74686f7520
3a0a54 686f7520
7261 73
726173 63616c
776f72 737420
746f20 77
696e2073 6f6d6520
76616e7461 6765
796f757220 737469
72 61747320
62617474 6c65
6e6f626c6520 4d617263697573
210a0a4d4152434955533a0a 5468
2e2057 686174277320746865206d6174746572
2c20 796f7520
6775 6573
2c0a54 6861742c20
7275 62
6f70 696e69
6f6e 2c0a4d
746f 207468656520
3f 2074686520
667269 6768
747320 796f75
206d61 6b657320
2e20 4865207468617420
7573 747320
66696e 647320
666f 78
6765 657365
2c0a5468 616e20
6861 696c
7374 6f6e6520
0a546f20 6d616b6520
636520 64696420
2e0a57 68
6465736572 76657320
446573 6572
4465736572 76657320
3b20616e6420 796f757220
61666665 6374696f6e
0a41 2073
206d616e 277320
74686174 0a5768696368
696e 63726561
736520 68697320
6465 70
656e 6473
0a 55706f6e
7320 7769746820
6c6561 64
72 757368
796f7520 646f20
6368 616e676520
61206d 696e64
63616c6c20 68696d20
7468617420 77617320
696d 20
73656e 6174652c20
7768 6f
77686f 2c0a
6b656570 20796f7520
77 652c20
0a57 6f756c6420
6420 6f6e20
736565 6b696e67
3b2077 68657265
7468657920 736179
6564 2e0a0a4d4152434955533a0a
686579 276c6c20
6f 207468
6465 636c696e
616e6420 6769766520
206d 6172
6b 696e6720
7061727469 657320
2073756368 20617320
0a42 656c
0a42656c 6f77
62 626c65
6e6f62696c 69747920
6c61 792061
6c61792061 7369646520
75736520 6d7920
73776f72642c20 49276c6c20
6d616b6520 6120
7175 6172
746572 276420
76 65732c20
646973 637265
4920 6265736565636820796f75
5468657920 61726520
68616e6720 27656d
616e 2d
68756e 6772
6f 6b6520
646f67 7320
6561 74
206d 6f757468
74686520 676f647320
77697468 20746865736520
656420 746865697220
73 3b20776869636820
6772616e74656420 7468656d
7472 616e676520
6f6e65 2d2d
686561727420 6f6620
6572 6f
697479 2c0a416e6420
62 6f6c6420
7061 6c65
79207468 7265
77 20746865697220
656d 75
656d75 6c61
656d756c61 74696f6e
46 69766520
646566 656e6420
76 756c
20746865697220 6f776e20
63686f69 6365
42 72
4272 75747573
7072657661 696c276420
77697468 206d65
77696c6c20 696e20
706f77657220 616e6420
696e672e0a0a4d454e454e4955533a0a 5468697320697320
696e672e0a0a4d454e454e4955533a0a5468697320697320 737472
616e67 65
476f2c20 67657420
66 7261
686174277320746865206d6174746572 3f0a0a4d657373656e6765723a0a
69732c20 7369722c20
566f6c7363657320 61726520
566f6c736365732061726520 696e20
566f6c736365732061726520696e20 61726d
566f6c736365732061726520696e2061726d 73
566f6c736365732061726520696e2061726d73 2e0a0a4d4152434955533a0a
4920616d20 676c61
3a 207468656e
20776520 7368616c6c20
207765207368616c6c20 6861
2e20 53
656c 646572
7468617420 796f75206861766520
6174 656c7920
5468657920 6861766520
756c6c 757320
417566696469 75732c20
7468617420 77696c6c20
796f7520 746f20
73 696e20
2c0a 4920776f756c6420
77697368 206d6520
666f7567687420 746f676574686572
68616c 6620
2074686520 776f726c6420
656172 7320616e6420
2e0a 55706f6e
726576 6f6c
68756e 74
5468 656e
7474 656e6420
666f726d 657220
2e0a0a4d4152434955533a0a 5369722c20
7374 616e74
68616c 7420
73 7472696b6520
54 756c6c
54756c6c 7573
6661 6365
2e0a57 6861742c20
54 49
5449 5455533a0a
6c65 616e20
666967687420 7769746820
626568 696e6420
2e0a0a4d454e454e4955533a0a 4f2c20
62 7265
6572 652c20
617474656e6420 7573
0a 434f4d494e4955533a0a
566f6c7363657320 6861766520
7468 6974686572
76616c 6f757220
7075 747320
57 617320
5768656e 20776520
666f722074686520 70656f706c65
276420 796f7520
7370 61726520
676f6473 2e0a0a534943494e4955533a0a
6d6f 6465737420
646576 6f757220
6465766f757220 68696d
6f 6f20
76616c69 616e74
646973 64
64697364 61696e
0a576869636820 686520
6e6f 6f6e
776f6e 646572
696e 736f6c
436f6d696e697573 2e0a0a4252555455533a0a
6169 6d
73 2c0a496e
677261 6365
42 6574
426574 74657220
0a4120 706c61
666f72 207768617420
74686520 67656e6572616c
7574 6d6f737420
63656e 73757265
207468 656e20
0a4861 6420
21 270a0a
42 6573
69 646573
2c0a4f 70
6f6e 207468617420
6974 7320
726f 62
3a0a 48
746f20 4d617263697573
616c6c20 68697320
4d61726369757320 7368616c6c20626520
2e0a0a534943494e4955533a0a 4c6574277320
6d61 64
696e 207768617420
6661 736869
6f7265207468 616e20
686520 676f
2c0a5468617420 7468657920
73 0a416e6420
6b6e6f7720 686f77
70726f6365 6564
6163 7420
76656e 74696f6e
2754697320 6e6f7420
53 696e636520
776f726473 3a20
0a 49206861766520
79 65732c20
68657920 6861766520
706f776572 2c2062757420
697420697320 6e6f7420
0a57 68657468657220
6f72 2077
72 756d
776f72 736520
5469747573204c61727469 75732c20
76616c69 616e7420
6573 65207468
657365207468 72656520
436f6e7369 64657220
61726d 79
616e7377 657220
73686f77 207468656d
276420 746f20
2e2042 792074686520
646973636f 766572
2e0a57 6520
616c 6f6e6520
67756172 6420
3a0a 4966
646f776e20 6265666f726520
696e67 20796f757220
66 696e64
646f75627420 6e6f7420
4920 737065616b20
6c6561766520 796f757220
6d6565 74
210a0a41 554649444955533a0a
7361 6665
6f7220 6578
636f6d 666f72
7461 626c6520
206d7920 736f6e
7265 6a
696e 207468617420
616273656e 636520
7768657265 696e20
63 656d656e74
74656e 646572
73 6f6e20
7768656e 0a
7365 6c6c20
49 2c20
636f6e 7369
636f6e7369 646572
697420 7761
637475 7265
2c20 77617320
6c657420 68696d2073
746f2066 696e6420
6372 75
637275 656c
776172 20
66726f6d 207768
66726f6d207768 656e636520
2074686565 2c20
636869 6c
736565 696e6720
6d6164616d 3b20
5468 656e20
676f6f6420 7265706f727420
66 6f756e6420
68616420 4920
2073 6f6e
696e206d7920 6c6f7665
6469 6520
76 6f6c
6665 697420
4c 6164
56 616c
56616c 657269
6565636820796f75 2c20
6769766520 6d6520
657468696e6b7320 4920
68757362 616e64
646f776e20 62792074686520
6368696c64 72656e20
66726f6d 206120
436f6d6520 6f6e2c20
2c0a5468 6f756768
626c6f6f647920 62726f77
70 696e672c20
2c0a4c696b6520 746f206120
6869 7265
2e0a0a56495247494c49413a0a 48
41 7761792c20
2120 697420
7420 68697320
636b 6c6520
686572 2077
656c 636f6d65
6d79206c6f72 6420
6665 6c6c20
6265 6c
62656c 6f7720
62656c6f7720 68697320
6c616469 657320
6420746f20 73656520
6c616479 73686970
6966 65737420
4f 27
4f27 206d7920
666174686572 277320
73 7765
626f 79
6f 27
746f676574686572 3a20
636f6e 666972
2061 66746572
66 6c79
616761696e 3b20616e6420
6f 76657220
636f6d6573 2c20616e6420
616761696e 3b20
63 61746368
68696d2c20 6f7220
746565 746820
6974 3b20
686f7720 686520
6c61 2c20
746368 6572
77697468 206d
2e0a0a56495247494c49413a0a4e6f2c20 676f6f64206d6164616d
6f7574206f6620 646f6f72
6f7574206f6620646f6f72 73
686520 7368616c6c
2e0a0a56495247494c49413a0a 496e646565642c20
627920796f757220 70617469656e6365
4669 652c20
3a20 636f6d65
74686520 676f6f6420
737472 656e677468
207468 6974686572
4920 7072617920796f75
6c61 626f7572
65 6c6f
7065 3a20
7965 742c20
75 6e20
7373 6573
6669 6c6c
66 75
6675 6c6c20
73656e 7369
617320 796f757220
6572 2c207468617420
2e20 436f6d652c20
2e0a0a56414c455249413a0a 496e20
2e0a0a56495247494c49413a0a 4f2c20
414c455249413a0a 496e20
6974 277320
6172 6d7920
5469747573204c61727469 757320
206d696e6520 686f6e6f7572
2c204920 707261792c20
686572 6561
6865726561 66746572
20616c 6f6e652c20
3a 20617320
206d 6972
206d6972 7468
74726f 74682c20
2e20 46
2e0a 436f6d652c20
616c 6f6e6720
616c6f6e6720 77697468207573
686f72 736520
796f7572 732c20
53 61792c20
2e0a0a4c4152544955533a0a 536f2c20
2e0a0a4d4152434955533a0a 49276c6c20
4e6f2c20 49276c6c20
6769766520 68696d
756d 6d
2e0a0a4d4152434955533a0a 486f7720
6f7572 73
2e0a 4e6f772c20
4920707269 746865652c20
6d616b6520 757320
696e 20776f72
6472756d 73
0a41 726520
7468 2e20
7570 3a20
6861766520 62757420
206f66 66
7768617420 776f726b20
63 6c6f
2e0a0a4d4152434955533a0a 4f2c20
617420 6974
696e 73747275
696e73747275 6374696f6e
69737375 6520
70757420 796f757220
796f757220 6865617274
64 76616e6365
546974 7573
646f20 646973
6461 696e20
6265 796f6e6420
6d6520 73
6d7920 66656c6c6f77
6d792066656c6c6f77 733a0a
6f6e20 6f662074686520
73 6f75
6f6e 20796f75
2073 6861
657320 6f6620
686572 6420
50 6c61
696e6665 637420
61206d 696c65
21 0a41
210a41 6c6c20
687572 7420
6661 63657320
656e6420 616e6420
2c0a4f 72
2c20 49276c6c20
7472656e6368 657320
2e0a 536f2c20
67 6174657320
7365636f6e 6473
6572 7320
666f7274756e 6520
666c69 657273
646f 2074686520
2e0a0a466972737420536f6c646965723a0a 466f
3b20 6e6f7420
7368 757420
6f6620 4d617263697573
646f7562 74
6865656c 73
2e0a0a4c4152544955533a0a 4f20
64 6172
7374 616e647320
2e2054 686f7520
6c6566 742c20
62 6967
686f75 2077
6669 6572
66696572 636520
6c6f6f6b 7320
2d 6c696b6520
6f66 2074687920
736f756e 6473
64 737420
6b 652c20
4d617263697573 210a
6f6666 2c20
72656d61696e 2061
41 206d
2120 4920
746f6f 6b
2073 696c
0a417420 6120
72 6f6e7320
6f66 206120
646f75 626c65
747320 7468617420
68616e67 6d656e
2077 6f756c640a
2c207468 65736520
6261 736520
77697468 207468656d
6865726520 69732074686520
6f66206d7920 73
696e6720 6f757220
7461 6b650a
73706972 69742c20
6861 7374
626c65 6564
7374 3b
6265656e20 746f6f20
76696f6c 656e7420
70726169736520 6d6520
3b0a 4d7920
776172 6d
61726520796f75 207765
3a20 746f20
7468 7573
6f70706f 736572
2120 42
67656e746c 656d
667269 656e6420
6e6f206c657373 0a5468616e
68696768 657374
20776f72 7468
69 65737420
3b0a 43
42 726561
0a 4c696b6520
7374 616e6473
6265 6c6965766520
63686172 67656420
64 0a54686520
63686172 67
676f6473 210a
6f757220 6f776e
6f757220 706f776572
776974682073 6d696c
6163 7269
61637269 6669
616372696669 6365
6769 76656e20746f20
706172 747920
2e0a0a434f4d494e4955533a0a 5468
20737065616b 27737420
2e0a48 6f7720
6c 6f6e6720
73696e 6365
616e20 686f7572
63 6f756c64
69 6c6520
77 6865656c
20617320 686520
74686520 7374
0a42 65
666f7265 2d
756e 64657220
73 6f756e6420
746f6e6775 650a
6d65 616e
6572 206d616e
746f6f20 6c617465
6e6f7420 696e2074686520
6f6620 6f74686572
650a 496e20
617320 7768656e20
7269 6f72
697320 697420
5469747573204c61727469 7573
77697468 2061
64656d 6e
746f20 6578
696e2074686520 6e616d6520
77696c6c 2e0a0a434f4d494e4955533a0a
57 6865726520697320
736c61 7665
2e0a0a4d4152434955533a0a 4c657420
0a486520 64696420
6669 6c65
207368 756e
6275 6467
0a49 6620
7768 7920
63 6561736520
2c0a576520 6861766520
7472 757374
776172 6420
7768657265 696e
6f77 73
0a576520 6861766520
2c20 627574
6164 76616e6365
6420 616e6420
7665727920 686f7572
6374 656420
64 61726520
4920 6e65766572
63686f69 636520
207468 6f
2074686f 7365
2074686f7365 0a5468617420
796f757220 616374696f6e
70 61696e
0a5768657265 696e
20796f75 207365
3b20 696620
646561 746820
7765 696768
7320 6261
64656172 6572
2c0a416e6420 666f6c6c6f7720
6f66 206d65
746f20 62656172
2061 6761696e73742074686520
